[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A030503",
        "Ссылка на изображение": "https://www.muztorg.ru/files/17q/4v1/lbq/x6s/cw0/cs0/8g4/0w8/4/17q4v1lbqx6scw0cs08g40w84.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "KORG NANOKONTROL2-WH",
        "Артикул": "A030503",
        "Наличие": "В наличии",
        "Краткое описание": "портативный USB-MIDI-контроллер, 8 фейдеров, 8 регуляторов, 24 кнопки, транспортные кнопки, кнопки Cycle, Marker, Track, разъём mini-USB, цвет белый",
        "Цена": "7300",
        "Цена по акции": "KORG NANOKONTROL2-WH",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "• Низкопрофильная многофункциональная панель управления• Возможность выбора нового трека и параметров маркера• Поддержка различного программного обеспечения, включая основные программы DAWУдобная компактная панель управления с функцией быстрого доступа для немедленного использованияПри своих компактных размерах, позволяющих расположить панель перед компьютером, nanoKONTROL2 предоставляет восемь каналов контроллеров для управления музыкальным ПО.  nanoKONTROL2 также оснащена специальной секцией для управления транспортировкой. Кнопки этой секции были тщательно отобраны для использования с программным обеспечением, что предусматривает простое и интуитивное управление. Поддержка различного ПО, включая основные программы DAW, позволяет сократить необходимость в выполнении сложных подключений.Полный контроль DAW или программного синтезатораНа каждом из восьми каналов доступны регулятор, фейдер и три переключателя, назначенные на управление панорамированием, уровнем громкости и соло/мьютированием/записью соответственно. Их удобное расположение вы сможете оценить при выполнении записи нескольких каналов. Также на панели расположена кнопка маркера, позволяющая установить маркеры в важных точках песни для более эффективной записи и создания песен. При использовании программного синтезатора вы сможете назначить параметры на удобные для вас контроллеры. Например, фейдеры можно использовать для управления ADSR генератора огибающей, а регуляторы – для управления частотой среза фильтра и резонансом и т.д.Программное обеспечение Korg Kontrol EditorКонтроллер nanoKONTROL2 функционирует с бесплатным ПО \"Korg Kontrol Editor\", доступным на веб-сайте Korg. Загрузите его в компьютер и насладитесь использованием дополнительных функций. Например, вы сможете определить минимальные и максимальные значения для каждого сообщения о смене режима управления.Питание USB для простоты установкиПодключив один кабель USB от компьютера к разъемам nanoKONTROL2, вы получите портативную систему для создания музыки. Данные USB-MIDI и сигналы питания передаются по одному проводу, обеспечивая более свободное пространство на рабочем месте.Технические характеристики nanoKONTROL2:Контроллеры:•     8 регуляторов•     8 слайдеров•     24 кнопки•     Кнопка CYCLE•       Кнопка MARKER•     Кнопка TRACKСоответствующее программное обеспечение:Avid Pro Tools/Apple Logic, GarageBand/MOTU Digital Performer/Steinberg Cubase/Ableton Live/Cakewalk SONARПрограммное обеспечение, регулируемое сообщениями о смене режима управления.Подключения:mini-USBПитание:Питание по шине USBПотребляемая мощность:Питание по шине USB:  Менее 100 мАГабариты:",
        "•     Кнопки транспортировки": "REW/FF/STOP/PLAY/REC",
        "•Размер (Ш x Г x В)": "325 х 83 х 30 мм",
        "• Вес": "293 г",
        "• Дополнительные принадлежности": "кабель USB"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A030502",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1fa/rjy/xqf/1vo/gks/kk8/sk8/gw0/g/1farjyxqf1vogkskk8sk8gw0g.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "KORG NANOKONTROL2-BK",
        "Артикул": "A030502",
        "Наличие": "В наличии",
        "Краткое описание": "портативный USB-MIDI-контроллер, 8 фейдеров, 8 регуляторов, 24 кнопки, транспортные кнопки, кнопки Cycle, Marker, Track, разъём mini-USB, цвет чёрный",
        "Цена": "7300",
        "Цена по акции": "KORG NANOKONTROL2-BK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "• Низкопрофильная многофункциональная панель управления• Возможность выбора нового трека и параметров маркера• Поддержка различного программного обеспечения, включая основные программы DAWУдобная компактная панель управления с функцией быстрого доступа для немедленного использованияПри своих компактных размерах, позволяющих расположить панель перед компьютером, nanoKONTROL2 предоставляет восемь каналов контроллеров для управления музыкальным ПО.  nanoKONTROL2 также оснащена специальной секцией для управления транспортировкой. Кнопки этой секции были тщательно отобраны для использования с программным обеспечением, что предусматривает простое и интуитивное управление. Поддержка различного ПО, включая основные программы DAW, позволяет сократить необходимость в выполнении сложных подключений. Полный контроль DAW или программного синтезатораНа каждом из восьми каналов доступны регулятор, фейдер и три переключателя, назначенные на управление панорамированием, уровнем громкости и соло/мьютированием/записью соответственно. Их удобное расположение вы сможете оценить при выполнении записи нескольких каналов. Также на панели расположена кнопка маркера, позволяющая установить маркеры в важных точках песни для более эффективной записи и создания песен. При использовании программного синтезатора вы сможете назначить параметры на удобные для вас контроллеры. Например, фейдеры можно использовать для управления ADSR генератора огибающей, а регуляторы – для управления частотой среза фильтра и резонансом и т.д.Программное обеспечение Korg Kontrol EditorКонтроллер nanoKONTROL2 функционирует с бесплатным ПО \"Korg Kontrol Editor\", доступным на веб-сайте Korg. Загрузите его в компьютер и насладитесь использованием дополнительных функций. Например, вы сможете определить минимальные и максимальные значения для каждого сообщения о смене режима управления.Питание USB для простоты установкиПодключив один кабель USB от компьютера к разъемам nanoKONTROL2, вы получите портативную систему для создания музыки. Данные USB-MIDI и сигналы питания передаются по одному проводу, обеспечивая более свободное пространство на рабочем месте.Технические характеристики nanoKONTROL2:Контроллеры:•     8 регуляторов•     8 слайдеров•     24 кнопки•     Кнопки транспортировки": "REW/FF/STOP/PLAY/REC•     Кнопка CYCLE•       Кнопка MARKER•     Кнопка TRACKСоответствующее программное обеспечение:Avid Pro Tools/Apple Logic, GarageBand/MOTU Digital Performer/Steinberg Cubase/Ableton Live/Cakewalk SONORПрограммное обеспечение, регулируемое сообщениями о смене режима управления.Подключения:mini-USBПитание:Питание по шине USBПотребляемая мощность:Питание по шине USB:  Менее 100 мАГабариты:•Размер (Ш x Г x В)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A095684",
        "Ссылка на изображение": "https://www.muztorg.ru/files/933/wxs/7cq/q88/gs4/4oo/ok4/g8c/w/933wxs7cqq88gs44oook4g8cw.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "NOVATION LAUNCHPAD MINI MK3",
        "Артикул": "A095684",
        "Наличие": "В наличии",
        "Краткое описание": "контроллер для Ableton Live, 64 полноцветных пэда, питание по USB",
        "Цена": "12800",
        "Цена по акции": "NOVATION LAUNCHPAD MINI MK3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "",
        "NOVATION LAUNCHPAD MINI MK3 – самый компактный и легкий портативный MIDI контроллер от Novation, который позволяет работать с музыкальным материалом в любом месте и в любое время, когда Вас посетит вдохновение. Он оснащен 64 пэдами с RGB подсветкой и 16 кнопками. Яркая подсветка делает удобным наблюдение за сессией в Ableton Live и запуск своих звуков. Цвета RGB идеально соответствуют клипам и сценам. Launchpad Mini MK3 – идеальный контроллер для Ableton Live. Онлайновый инструмент Easy Start позволяет скачать всё необходимое программное обеспечение, настроить Ableton Live и начать создавать музыку с использованием видео-инструкций за считаные минуты. Использование сетки 8х8 пэдов обеспечивает гораздо большее удобство работы в Live по сравнению с обычной мышью. Вы можете наглядно видеть свою сессию и все свои звуки, контролировать проигрывание непосредственно с Launchpad Mini кнопками Stop, Solo и Mute, оперативно запускать клипы и сцены одним нажатием. В комплекте с контроллером Вы получите доступ для использования контента Sound Collective и Splice Sounds": "новых плагинов, пресетов, лупов.  "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A075735",
        "Ссылка на изображение": "https://www.muztorg.ru/files/924/q4q/ttz/f8c/kgs/8ws/scw/o08/8/924q4qttzf8ckgs8wsscwo088.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "Native Instruments Maschine Mk3",
        "Артикул": "A075735",
        "Наличие": "В наличии",
        "Краткое описание": "Программно-аппаратная система, включающая сэмплер, аранжировщик, микшер и FX процессор эффектов, 24 бит/96 кГц аудио интерфейс, 2 RGB дисплея высокого разрешения, ПО Maschine, Komplete 11 Select, поддержка основных DAW`s, поддержка Win/MacOS",
        "Цена": "84690",
        "Цена по акции": "Native Instruments Maschine Mk3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Native Instruments Maschine Mk3 представляет собой программно-аппаратную систему, которая включате в свой состав сэмплер, аранжировщик, микшер и FX-процессор эффектов. Это высокая дискретизации - 24 бит/96 кГц, дающая возможность получить высокое качество аудио, интегрированный аудиоинтерфейс, 2 LCD дисплея высокого разрешения. ПО Maschine, Komplete 11 Select, поддержка основных DAW`s, поддержка платформ Win и MacOS.Контроллер представляет удобный и интуитивно понятный интерфейс с весьма расширенным функционалом. На лицевой панели находятся крупные, отзывчивые пэды и сенсорная полоска \"Smart Strip\", которую можно использовать для настройки/изменения питча, параметров эффектов и пр. Библиотека MASCHINE имеет в своем составе большой набор пресетов самых разных звуков, семплированных инструментов, лупов, предзаписанных паттернов, многое другое. Для коммутации доступны самые разные входы/выходы, среди которых 2 х TRS линейные входы, 1/4″ динамический микрофонный вход, стереовыход на наушники, 1 х MIDI In, 1 x MIDI out и Footswitch. Питание системы через порт USB 2.0 или от блока питания (опционально в комплекте поставки, уточняйте при заказе)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A130096",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1w4/6xt/8bk/m00/cg8/cs8/sss/4o8/1w46xt8bkm00cg8cs8sss4o80.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "AKAI PRO MPC Studio 2",
        "Артикул": "A130096",
        "Наличие": "В наличии",
        "Краткое описание": "Контроллер для упавления программой MPC2 (в комплекте)",
        "Цена": "35000",
        "Цена по акции": "AKAI PRO MPC Studio 2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Studio 2 – самый бюджетный прибор серии МРС• 16 полноразмерных чувствительных к силе нажатия RGB-пэдов обеспечивают максимальную экспрессию и контроль отдельных нот, аккордов и перкуссии• Цветной ЖК-дисплей поддерживает визуальную обратную связь для поиска семплов, их редактирования и настройки параметров.• Сенсорная полоса позволит управлять в реальном времени самыми разными параметрами для создания собственного фирменного стиля.• MIDI вход / выход 3,5 мм (1/8 дюйма) служит для интеграции с MIDI-устройствами и оборудованием• Питание от USB обеспечивает мобильность.• Полный функционал DAW, включая программное обеспечение MPC2, для безграничных творческих возможностей и создания готовых треков.MPC Studio 2 – самодостаточная системаMPC Studio 2 привносит в ваш компьютер все возможности MPC, сочетая интуитивно понятное управление оборудованием и инновационное вдохновляющее программное обеспечение. Загрузите петлю из библиотеки, нарежьте ее на сэмплы, наложите бит, затем сыграйте на инструментах поверх него, чтобы создать больше мелодичных текстур. Добавьте эффекты, включая вокальные и мастеринговые. MPC Studio превращает ваш рабочий процесс в непрерывный поток творчества.Пэды премиум-классаКачество пэдов крайне важно для любого битмейкера. С MPC Studio вы можете быть уверены, что каждый бит и нота всегда будут воспроизводиться вовремя. Пэды чувствительны к силе нажатия, а это означает максимальную выразительность, играете ли вы мягкие мелодии или громкие барабанные партии. Когда приходит вдохновение быстро переключайтесь из режима нот в режим аккордов и создавайте гармонии.Управление сенсорной полосой для создания экспрессииСоздавайте свои собственные фирменные звуки с помощью сенсорной полосы Touch Strip. Этот орган управления изменяет и формирует звуки по вашему желанию. Сделайте синтезаторы более интересными, разнообразьте рисунок хай-хэта, сделайте гитарную партию более реалистичной, акцентируя игру там, где нужно. Назначьте любую ручку, слайдер или параметр на сенсорную полосу для новых интересных манипуляций со звуком. Добавляйте динамические эффекты в реальном времени.Цветной дисплейКогда вы погружаетесь в творчество, яркий цветной дисплей помогает сосредоточиться на музыке. Если вам нужно отредактировать семпл, найти нужный инструмент или изменить параметры плагинов, экран мгновенно дает вам обратную визуальную связь без необходимости останавливать рабочий процесс. Когда дело доходит до вашей музыки, важен каждый момент и каждое движение должно помогать эффективно воплощать идеи и приводить к желаемому результату.Плагины и эффекты мирового уровняПрограммное обеспечение MPC2 в комплектеПрограмма Akai Professional MPC2 обеспечит максимальное качество создания треков. Эта передовая DAW позволит задействовать до 128 дорожек секвенсора, делать стретч в реальном времени, имеет расширенные возможности редактирования MIDI, совместимость с VST, а также многочисленные плагины инструментов и эффекты, в том числе и для мастеринга готовых композиций. MPC2 содержит специальный набор плагинов для записи и обработки вокала AIR Vocal Suite, включая автоматическую коррекцию тона, дабл-трек и гармонизацию вокала. Легендарные инструменты, в том числе AIR Hype, AIR Mellotron, AIR Solina и WayOutWare Odyssey, предлагают множество звуков и пресетов мирового класса для создания идеальной музыки.В комплекте коллекции луповDecap, F9 Audio, Mvp Loops, Rawcutz, Snipe Young и другие.Спецификация",
        "Цвет": "Черный",
        "Совместимость с DAW": "Да",
        "Пэды": "16 чуствительных к силе нажатия RGB-пэдов, 8 банков",
        "Габариты, мм": "305 x 171 x 37",
        "Питание по USB": "Есть",
        "Вес, г": "0,83 кг",
        "Тип товара": "Контроллер",
        "Входы-выходы": "1/8`` Jack TS, 3,5 мм MIDI",
        "MPC Studio имеет расширенную палитру инструментов, сэмплов, лупов, эффектов и многое другое для раскрытия вашего творческого потенциала и решения любой музыкальной задачи. Благодаря комбинациям более, чем ста плагинов инструментов и эффектов MPC Studio может работать с любым стилем музыки. Современные плагины эффектов для партий ударных созданы на основе технологий AIR Music Tech. Делайте идеальные вокальные партии с Vocal Suite, способной произвести все": "от коррекции высоты тона до гармонизации и добавить плотность с помощью AIR Doubler.",
        "Ручки": "энкодер для навигации и выбора",
        "Сенсорная полоса": "многофункциональная 140 мм с LED-индикацией",
        "Кнопки": "39 с LED-подсветкой",
        "Дисплей": "полноцветный LED",
        "Коннекторы": "3,5 мм MIDI-вход, 3,5 мм MIDI-выход, USB B",
        "Питание": "USB",
        "Размеры": "305 x 171 x 37 мм",
        "Вес": "0,83 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A084294",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4ru/2bv/go1/les/o0s/csw/cs4/woo/k/4ru2bvgo1leso0scswcs4wook.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "Native Instruments Maschine Mikro Mk3",
        "Артикул": "A084294",
        "Наличие": "В наличии",
        "Краткое описание": "MIDI-контроллер",
        "Цена": "33390",
        "Цена по акции": "Native Instruments Maschine Mikro Mk3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "MASCHINE MIKRO — идеальный первый шаг для музыкальных продюсеров, уже использующих DAW чтобы взять под контроль их творческим процесс, позволяя записывать ритм-партии и мелодии, быстро создавать петли и воплощать идеи.Основные особенностиКомпактный инструмент для написания музыки, который объединяет мощное программное обеспечение с тактильным и отзывчивым устройствомЧетыре способа игры с использованием 16 пэдов — набивание ударных в режиме Pad mode, игра мелодий в режиме Keyboard mode, создание последовательностей аккордов в режиме Chord mode и программирование в классическом степ-секвенсоре в режиме Step mode.Программное обеспечение — можно использовать в автономном режиме или в качестве VST, Audio Unit и AAX плагина во всех основных секвенсорах (включая Ableton Live, Pro Tools, Logic Pro и FL Studio)Библиотека MASCHINE Factory Selection с 1.6 Гб семплов, ударных, лупов, инструментов, пресетов, паттернов, коллекций барабанов и песен16 больших, чувствительных к силе нажатия пэдов для легкой игры двумя рукамиЧувствительная к двум касаниям полоса Smart Strip позволяет легко скользить по ней вашим пальцам для извлечения звуков инструментов, изменения тембра, использования эффектора Perform FX и многого другогоНажимной энкодер и экран для поиска, навигации, изменения громкости и панорамы и для управления различными параметрамиПитание по шине USB 2.0Вселенная звуков Native Instruments — расширь свою библиотеку с помощью KOMPLETE, Sounds.com, Expansions и получи удовольствие от идеальной интеграции с инструментами и эффектами сторонних разработчиков, использующих стандарт NKSМощный микшер, аранжировщик и семплер для полного творческого контроля над вашими трекамиMASCHINE MIKRO включает:MASCHINE Essentials (полная версия приложения Maschine плюс библиотека Factory Selection размером 1.6 Гб) предоставляется в виде загрузки после регистрации оборудованияПолные версии трех популярных плагинов из серии KOMPLETE общей стоимостью более $ 300 доступны для загрузки в программе Native Access после регистрации устройства:MASSIVE — мощный виртуальный аналоговый синтезаторMONARK — знаковый монофонический синтезаторREAKTOR PRISM — гибкий полифонический синтезаторВозможность приобретения обновлений до полной версии с 8 Гб MASCHINE Factory Library и KOMPLETE SELECT с 25 Гб инструментов и эффектовВаучер для Sounds.com — доступ к тысячам семплов и лупов от сотен авторов с ежемесячной подпискойСистемные требованияWindows 10 (с последним обновлением, 64 бита), процессор Intel Core i5 или эквивалент, 4 Гб оперативной памятиmacOS 10.12 или macOS 10.13 (с последним обновлением), процессор Intel Core i5, 4 Гб оперативной памятиПорт USB 2.0, 3 Гб свободного места на диске для установки MASCHINE ESSENTIALS (полная версия ПО MASCHINE плюс 1.6 Гб библиотека MASCHINE Factory Selection), 1 Гб свободного места на диске для MASSIVE, MONARK и REAKTOR PRISM",
        "В точности такое же приложение, как в комплекте с MASCHINE MK3 / STUDIO / JAM — включает 25 профессиональных студийных и креативных эффектов, в том числе": "фильтр, эквалайзер, делэй, реверберация и компрессор",
        "Классические функции грувбоксов": "чувствительность пэдов к силе нажатия, свинг, связь пэдов, повтор ноты, шаговый секвенсор и эмуляция винтажных семплеров MPC60/SP1200"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A030504",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e2w/pwb/epv/s8o/4k8/k88/00g/k04/o/e2wpwbepvs8o4k8k8800gk04o.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "KORG NANOPAD2-BK",
        "Артикул": "A030504",
        "Наличие": "В наличии",
        "Краткое описание": "портативный USB-MIDI-контроллер, 16 чувствительных к скорости нажатия пэдов, тачпэд, кнопки Hold, Gate Arp, Touch Scale, Key/Range, Scale/Arp, Scene, разъём mini-USB, цвет чёрный",
        "Цена": "7300",
        "Цена по акции": "KORG NANOPAD2-BK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "• Низкопрофильный контроллер – превосходный инструмент для воспроизведения и ввода данных ударных• Шестнадцать пэдов, реагирующих на изменение динамической чувствительности• Настройка множества MIDI-параметров на сенсорном планшете X-YШестнадцать пэдов на минимальной площадиАналогично контроллерам nanoSERIES2, модель nanoPAD2 компактна, легка и удобна для использования вместе с ноутбуками и настольными компьютерами. Помимо этого, контроллер nanoPAD2 оснащен шестнадцатью чувствительными пэдами и сенсорным планшетом X-Y! Korg nanoPAD2 предоставляет в ваше распоряжение четыре банка назначений пэдов, в которых содержатся 64 установки пэдов.Пэды отвечают всем нюансам исполненияШестнадцать динамически чувствительных пэдов обеспечивают четкий отклик на ваши прикосновения и передают реалистичное ощущение игры на секвенсор или ПО цифровой рабочей станции, придавая партиям ударных больше «жизни». Переключаясь по четырем сценам, вы сможете просмотреть все 64 назначения пэда.Создание музыкальных фраз с использованием сенсорного планшета X-Y, функций Touch Scale и Gate ArpСенсорный планшет X-Y используется для управления различными параметрами синтезатора. А новая функция \"Touch Scale” позволит вам интуитивно исполнить фразу на планшете X-Y, как на Kaossilator. Вы также можете выбрать нужный вам строй из 16 доступных вариантов, и определить основную ноту и диапазон нот, убедившись, что ваше исполнение соответствует выбранной песне. Функция \"Gate Arp”, позаимствованная у модели Kaossilator Pro, предназначена для передачи нотных данных на основе темпа. Имейте в виду, что также поддерживаются функции Tap tempo и tempo sync. Комбинация функций Touch Scale и Gate Arp позволит вам исполнить синхронизированные по темпу фразы и ритмы простым постукиванием по планшету X-Y или по пэдам.Программное обеспечение Korg Kontrol EditorПитание USB для простоты установкиПодключив один кабель USB от компьютера к разъемам nanoPAD2, вы получите портативную систему для создания музыки. Данные USB-MIDI и сигналы питания передаются по одному проводу, обеспечивая более свободное пространство на рабочем месте.Технические характеристики nanoPAD2Контроллеры:• 16 пэдов с динамической чувствительностью и 4 огибающими чувствительности•     Пэд X-Y•  Кнопка HOLD•    Кнопка GATE ARP•    Кнопка TOUCH SCALE•    Кнопка KEY/RANGE•    Кнопка SCALE/ARP•     Кнопка SCENEПамять:4 пользовательские памяти сценСоответствующее программное обеспечение:Хост-приложения, соответствующие MIDI-входуПодключения:mini-USBПитание:Питание по шине USBПотребляемая мощность:Габариты:",
        "Контроллер nanoPAD2 функционирует с бесплатным ПО \"Korg Kontrol Editor\", доступным на веб-сайте Korg. Загрузите его в компьютер и насладитесь использованием дополнительных функций. Выберите одну из четырех доступных настроек динамической чувствительности": "три огибающие чувствительности или фиксированная чувствительность. Это программное обеспечение позволит вам определить номера нот, создать пользовательские строи для функции Touch Scale, назначить аккорды, назначить сообщения о смене режима управления и сохранить выполненные настройки.",
        "Питание по шине USB": "менее 100 мА",
        "•Размер (Ш x Г x В)": "325 х 83 х 16 мм",
        "• Вес": "285 г",
        "• Дополнительные принадлежности": "кабель USB"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099049",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ezw/tag/sat/1s8/0o0/48s/4o4/sk0/c/ezwtagsat1s80o048s4o4sk0c.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "Nektar Impact GX61 USB MIDI контроллер, 61 клавиш",
        "Артикул": "A099049",
        "Наличие": "В наличии",
        "Краткое описание": "Контроллер, 61 клавиш",
        "Цена": "16990",
        "Цена по акции": "Nektar Impact GX61 USB MIDI контроллер, 61 клавиш",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Компактность. Мощность. КонтрольПродукты Nektar ассоциируются с интеграцией DAW, и Impact GX49 и GX61 не исключение.Благодаря компактному дизайну их удобно размещать перед компьютером, кроме того, они обладают высокой функциональностью, на которую не способны другие полноценные контроллеры. Impact GX 49 и 61 позволяют не потерять свежие идеи в моменты вдохновения. Компактность. Мощность. КонтрольКЛАВИАТУРА КОНТРОЛЛЕРА IMPACT GXImpact GX49 и GX61 - динамичные и экспрессивные инструменты, созданные специально для создания музыки и ее исполнения. Интерфейс без излишеств - это прекрасный шаг в мире контроллеров Nektar.Контроллеры имеют клавиатуры на 49 нот (4 октавы) или 61 ноту (5 октав), колесо смены высоты тона, колесо модуляции и гнездо для подключения педали. Два мультицветных переключателя октав позволяют сдвигать диапазон клавиатуры вверх или вниз -3/+4 октавы с изменением цвета LED-индикаторов, показывающих точный актуальный статус. Прекрасная комплектация Impact GX позволит вам работать очень продуктивно.Выделенные кнопки транспонирования позволяют сдвигать диапазон клавиатуры до +/- 12 полутонов. Кнопки могут быстро переназначаться для изменения Global MIDI Channel или программных сообщений. Кроме того, назначаемый потенциометр обеспечивает контроль над любыми MIDI-параметрами, по умолчанию регулирует громкость микшера.Функция Nektar DAW Integration для большинства наиболее часто используемых DAW позволяет легко начать работу и получать от нее удовольствие. С Impact GX49 клавиатура вашего контроллера становится частью вашей системы и дает вам свободу творчества, исполнения и игры, без необходимости постоянно отвлекаться на мышку.ТРАНСПОРТ – РАСШИРЯЕТ ВОЗМОЖНОСТИ!Восемь кнопок, предназначенных для управления DAW, находятся в центре Impact GX. Основные задачи, такие как активация транспорта или навигация по трекам, часто повторяются и каждый раз заставляют отвлекаться на использование мышки, что может лишить Вас вдохновения. С Nektar DAW Integration восемь кнопок расширяют функциональность, включая управление транспортом и множество других важных функций DAW прямо из Impact GX.Кнопки также могут быть назначены для MIDI-сообщений при использовании с любым программным обеспечением MIDI, которое не поддерживается Nektar DAW Integration. Первичное и вторичное сообщения могут быть запрограммированы для каждой из 7 кнопок, обеспечивая в целом 14 программируемых опций.NEKTAR DAW INTEGRATION – ВСЕ ФУНКЦИИ ДОСТУПНЫИнтеграция Nektar DAW тщательно продумана, чтобы наилучшим образом использовать ваше оборудование Nektar. Это дает свободу творчества, без постоянного поиска мышки, когда вы находитесь в творческом процессе.С интеграцией Nektar DAW тяжелая работа уже выполнена, поэтому вам не придется делать ее самому. После завершения установки Impact GX предлагает расширенный набор функций, обычно недоступных на компактном контроллере.Транспортное управление с возможностью перехода и установки локаторов, отслеживания навигации, регулировки громкости, запуска окон и навигации по патчам доступно прямо из Impact GX.MIDI-КОНТРОЛЛЕР и ФУНКЦИИ SETUPImpact GX - это MIDI-контроллер и DAW-контроллер. Если вы используете программное обеспечение MIDI, которое не поддерживается Nektar DAW Integration, вам будет доступно множество опций для самостоятельного управления MIDI-контролем.Каждая из 14 назначаемых кнопок MIDI, колесо модуляции, фут-свитч и, конечно, большая кнопка управления, могут быть назначены для отправки MIDI cc-сообщений. Назначаемые кнопки (14) могут, кроме того, быть настроены на отправку Программного сообщения или транспортное управление MMC. MMC (MIDI Machine Control) часто поддерживается версиями DAW, не обеспечивающими расширенную интеграцию, поэтому с этой опцией Impact GX охватывает все базы.Меню Setup также позволяет быстро отправлять сообщения Program, Bank LSB / MSB, а также выбирать параметры настройки для одной из 4 кривых скорости, установки Global MIDI Channel и назначения кнопок транспонирования.ПОДКЛЮЧЕНИЕ И APPLE iOSКак низко мощное USB-устройство Impact GX работает со всеми USB-девайсами, имеющими MIDI-драйвер Class compliant. Поддерживаются все версии Windows от XP и выше, Apple OS X 10.5 и выше, а также Linux (при условии, что установлен USB MIDI-драйвер).Если вы часто перемещаетесь, вы можете легко подключить клавиатуру Impact GX к iPad Apple, используя дополнительный комплект подключения USB-камеры для iPad (USB camera connection kit приобретается дополнительно). Конечно, Impact GX работает с iPad, поэтому вы можете работать до тех пор, пока заряжен ваш iPad.В КОМПЛЕКТЕ BITWIG 8-TRACKВ комплект поставки Impact GX включено специализированное программное обеспечение Bitwig 8-Track, так что вы сразу можете начать профессионально создавать и исполнять музыку. Bitwig 8-Track предоставляет вам доступ к более чем 50 программным инструментам и эффектам для использования максимум восьми звуковых или MIDI-дорожек проекта. Также вы можете использовать любые сторонние плагины VST. Пакет «Bitwig Essentials Package», содержащий универсальный набор циклоп, клипов и сэмплов, также включен в комплект, чтобы помочь вам приступить к работе. Сложите все это, и у вас появится мощная система для воплощения музыкальных идей, включающая в себя знаменитую технологию Bitwig Studio.Nektar DAW Integration поддерживает Bitwig 8-Track, поэтому совместное использование Nektar Impact GX и Bitwig 8-Track станет фантастической комбинацией. Если вы только начинаете, вы обнаружите, что это идеальный способ сделать первые шаги в мире создания цифровой музыки. А если вы уже знакомы с использованием программного обеспечения, вы будете поражены тем, что может предложить эта комбинация!ХАРАКТЕРИСТИКИЧетыре вида кривых скорости (velocity) для клавиш и три фиксированных значенияКонтрольКнопки переключения октав с LED-индикациейКнопки транспонирования с LED-индикацией (назначаются для отправки Global MIDI Channel или Program)7 x Транспортных кнопок с вторичным уровнем для 14 MIDI-элементов управленияКолесо Pitch bendКолесо Модуляции (MIDI назначаемое)Потенциометр / кнопка управления (MIDI назначаемые)Выключатель питания (на задней панели)Подключения1 вход 1/4\" TS джек для подключения ножного переключателя (MIDI назначаемый)USB-порт на задней панели и питание от USBПодключение iPad через адаптер Camera Connection Kit (не входит в комплект)Системные требованияКласс совместимый с USB, не требует драйверов для операционных систем Apple iOS, Apple OSX, и Windows XP и вышеLinux (требуется программный драйвер MIDI)Nektar DAW IntegrationMac OS X 10.7 или выше, Windows Vista, 7 & 8 или выше",
        "Клавиатура": "61 полноразмерная клавиша, чувствительные к скорости нажатия",
        "Размер": "803x76x267 мм",
        "Вес": "4 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099048",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6fn/v7z/v2e/doo/o0o/gcg/wwk/s8w/4/6fnv7zv2edooo0ogcgwwks8w4.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "Nektar Impact GX49 USB MIDI контроллер, 49 клавиш",
        "Артикул": "A099048",
        "Наличие": "В наличии",
        "Краткое описание": "Контроллер, 49 клавиш",
        "Цена": "14990",
        "Цена по акции": "Nektar Impact GX49 USB MIDI контроллер, 49 клавиш",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Компактность. Мощность. КонтрольПродукты Nektar ассоциируются с интеграцией DAW, и Impact GX49 и GX61 не исключение.Благодаря компактному дизайну их удобно размещать перед компьютером, кроме того, они обладают высокой функциональностью, на которую не способны другие полноценные контроллеры. Impact GX 49 и 61 позволяют не потерять свежие идеи в моменты вдохновения. Компактность. Мощность. КонтрольКЛАВИАТУРА КОНТРОЛЛЕРА IMPACT GXImpact GX49 и GX61 - динамичные и экспрессивные инструменты, созданные специально для создания музыки и ее исполнения. Интерфейс без излишеств - это прекрасный шаг в мире контроллеров Nektar.Контроллеры имеют клавиатуры на 49 нот (4 октавы) или 61 ноту (5 октав), колесо смены высоты тона, колесо модуляции и гнездо для подключения педали. Два мультицветных переключателя октав позволяют сдвигать диапазон клавиатуры вверх или вниз -3/+4 октавы с изменением цвета LED-индикаторов, показывающих точный актуальный статус. Прекрасная комплектация Impact GX позволит вам работать очень продуктивно.Выделенные кнопки транспонирования позволяют сдвигать диапазон клавиатуры до +/- 12 полутонов. Кнопки могут быстро переназначаться для изменения Global MIDI Channel или программных сообщений. Кроме того, назначаемый потенциометр обеспечивает контроль над любыми MIDI-параметрами, по умолчанию регулирует громкость микшера.Функция Nektar DAW Integration для большинства наиболее часто используемых DAW позволяет легко начать работу и получать от нее удовольствие. С Impact GX49 клавиатура вашего контроллера становится частью вашей системы и дает вам свободу творчества, исполнения и игры, без необходимости постоянно отвлекаться на мышку.ТРАНСПОРТ – РАСШИРЯЕТ ВОЗМОЖНОСТИ!Восемь кнопок, предназначенных для управления DAW, находятся в центре Impact GX. Основные задачи, такие как активация транспорта или навигация по трекам, часто повторяются и каждый раз заставляют отвлекаться на использование мышки, что может лишить Вас вдохновения. С Nektar DAW Integration восемь кнопок расширяют функциональность, включая управление транспортом и множество других важных функций DAW прямо из Impact GX.Кнопки также могут быть назначены для MIDI-сообщений при использовании с любым программным обеспечением MIDI, которое не поддерживается Nektar DAW Integration. Первичное и вторичное сообщения могут быть запрограммированы для каждой из 7 кнопок, обеспечивая в целом 14 программируемых опций.NEKTAR DAW INTEGRATION – ВСЕ ФУНКЦИИ ДОСТУПНЫИнтеграция Nektar DAW тщательно продумана, чтобы наилучшим образом использовать ваше оборудование Nektar. Это дает свободу творчества, без постоянного поиска мышки, когда вы находитесь в творческом процессе.С интеграцией Nektar DAW тяжелая работа уже выполнена, поэтому вам не придется делать ее самому. После завершения установки Impact GX предлагает расширенный набор функций, обычно недоступных на компактном контроллере.Транспортное управление с возможностью перехода и установки локаторов, отслеживания навигации, регулировки громкости, запуска окон и навигации по патчам доступно прямо из Impact GX.MIDI-КОНТРОЛЛЕР и ФУНКЦИИ SETUPImpact GX - это MIDI-контроллер и DAW-контроллер. Если вы используете программное обеспечение MIDI, которое не поддерживается Nektar DAW Integration, вам будет доступно множество опций для самостоятельного управления MIDI-контролем.Каждая из 14 назначаемых кнопок MIDI, колесо модуляции, фут-свитч и, конечно, большая кнопка управления, могут быть назначены для отправки MIDI cc-сообщений. Назначаемые кнопки (14) могут, кроме того, быть настроены на отправку Программного сообщения или транспортное управление MMC. MMC (MIDI Machine Control) часто поддерживается версиями DAW, не обеспечивающими расширенную интеграцию, поэтому с этой опцией Impact GX охватывает все базы.Меню Setup также позволяет быстро отправлять сообщения Program, Bank LSB / MSB, а также выбирать параметры настройки для одной из 4 кривых скорости, установки Global MIDI Channel и назначения кнопок транспонирования.ПОДКЛЮЧЕНИЕ И APPLE iOSКак низко мощное USB-устройство Impact GX работает со всеми USB-девайсами, имеющими MIDI-драйвер Class compliant. Поддерживаются все версии Windows от XP и выше, Apple OS X 10.5 и выше, а также Linux (при условии, что установлен USB MIDI-драйвер).Если вы часто перемещаетесь, вы можете легко подключить клавиатуру Impact GX к iPad Apple, используя дополнительный комплект подключения USB-камеры для iPad (USB camera connection kit приобретается дополнительно). Конечно, Impact GX работает с iPad, поэтому вы можете работать до тех пор, пока заряжен ваш iPad.В КОМПЛЕКТЕ BITWIG 8-TRACKВ комплект поставки Impact GX включено специализированное программное обеспечение Bitwig 8-Track, так что вы сразу можете начать профессионально создавать и исполнять музыку. Bitwig 8-Track предоставляет вам доступ к более чем 50 программным инструментам и эффектам для использования максимум восьми звуковых или MIDI-дорожек проекта. Также вы можете использовать любые сторонние плагины VST. Пакет «Bitwig Essentials Package», содержащий универсальный набор циклоп, клипов и сэмплов, также включен в комплект, чтобы помочь вам приступить к работе. Сложите все это, и у вас появится мощная система для воплощения музыкальных идей, включающая в себя знаменитую технологию Bitwig Studio.Nektar DAW Integration поддерживает Bitwig 8-Track, поэтому совместное использование Nektar Impact GX и Bitwig 8-Track станет фантастической комбинацией. Если вы только начинаете, вы обнаружите, что это идеальный способ сделать первые шаги в мире создания цифровой музыки. А если вы уже знакомы с использованием программного обеспечения, вы будете поражены тем, что может предложить эта комбинация!ХАРАКТЕРИСТИКИЧетыре вида кривых скорости (velocity) для клавиш и три фиксированных значенияКонтрольКнопки переключения октав с LED-индикациейКнопки транспонирования с LED-индикацией (назначаются для отправки Global MIDI Channel или Program)7 x Транспортных кнопок с вторичным уровнем для 14 MIDI-элементов управленияКолесо Pitch bendКолесо Модуляции (MIDI назначаемое)Потенциометр / кнопка управления (MIDI назначаемые)Выключатель питания (на задней панели)Подключения1 вход 1/4\" TS джек для подключения ножного переключателя (MIDI назначаемый)USB-порт на задней панели и питание от USBПодключение iPad через адаптер Camera Connection Kit (не входит в комплект)Системные требованияКласс совместимый с USB, не требует драйверов для операционных систем Apple iOS, Apple OSX, и Windows XP и вышеLinux (требуется программный драйвер MIDI)Nektar DAW IntegrationMac OS X 10.7 или выше, Windows Vista, 7 & 8 или выше",
        "Клавиатура": "49 полноразмерная клавиша, чувствительные к скорости нажатия",
        "Размер": "803 x 76 x 267 мм",
        "Вес": "3.1 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106114",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bie/mbp/655/60o/okc/0oc/c80/8kc/g/biembp65560ookc0occ808kcg.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "Arturia Keylab Essential 88",
        "Артикул": "A106114",
        "Наличие": "В наличии",
        "Краткое описание": "MIDI-клавиатура",
        "Цена": "46512",
        "Цена по акции": "Arturia Keylab Essential 88",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "KeyLab Essential 88 — это мощный 88-клавишный контроллер, который обладает вдохновляющими функциями, оптимизирует рабочий процесс, поставляется с фантастическим набором программного обеспечения и дружелюбен для вашего кошелька.Один из самых доступных 88-клавишных контроллеров на рынке, он оснащен совершенно новой клавиатурой, которая обеспечивает идеальный баланс между быстрыми синтезаторными клавишами и традиционными утяжеленными клавишам фортепиано. Благодаря фантастическим функциям и прилагаемому программному обеспечению KeyLab Essential 88 предоставляет все необходимое для создания и записи музыки прямо из коробки. Его интуитивно понятные органы управления, отличная поддержка Analog Lab и отличная интеграция с DAW означают, что они будут вдохновлять вас каждый день и улучшать то, как вы создаете и исполняете музыку.Основные характеристики:88-нотная, чувствительная к скорости нажатия клавиатура16 настраиваемых пэдов с подсветкой9 фейдеров и поворотных энкодеровMackie / HUI-совместимый DAW Command Centerкликабельное колесоколеса скорости и модуляцииПолная интеграция с Analog LabРежим «Аккорд»Двухстрочный ЖК-экранДополнительная педаль сустейна и источник питания постоянного тока",
        "Соответствие классу USB": "использование с устройствами iOS и Android"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A117231",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bg3/oet/740/ao0/w88/s4o/sc8/cwo/4/bg3oet740ao0w88s4osc8cwo4.jpeg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "LAudio Orca-Pad48",
        "Артикул": "A117231",
        "Наличие": "В наличии",
        "Краткое описание": "MIDI пэд-контроллер, 48 пэдов",
        "Цена": "9550",
        "Цена по акции": "LAudio Orca-Pad48",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Orca-Pad48 MIDI пэд-контроллер, 48 пэдов, Laudio48 чувствительных к нажатию пэдов со светодиодной подсветкой.Могут назначаться в качестве кнопок управления MIDI или кнопок переключения программам.8 назначаемых поворотных ручек.8 назначаемых фейдеров.16 назначаемых кнопок.Кнопки функций, таких как, нота, октава, после касания, канал, скорость, отключение звука и т.д.1 выход MIDI, 1 вход MIDI.Питание от USB и постоянного тока 9 В.Совместимость с Windows 10/8/7 / XP / Vista и Mac OSX.Работа без установки драйверов."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A063035",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2f2/qix/j1f/d1c/og4/40s/www/gw0/k/2f2qixj1fd1cog440swwwgw0k.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "KORG NANOKONTROL-STUDIO",
        "Артикул": "A063035",
        "Наличие": "В наличии",
        "Краткое описание": "портативный USB-MIDI-контроллер, 8 фейдеров, 8 PAD контроллеров, транспортные кнопки, кнопки Cycle, Marker, Track, разъём mini-USB, Bluetooth, цвет чёрный",
        "Цена": "18500",
        "Цена по акции": "KORG NANOKONTROL-STUDIO",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "KORG nanoKONTROL Studio – эргономичный компактный MIDI контроллер для управления диджейскими программами и программным обеспечением для работы со звуком. Его размеры – меньше листа формата А4, контроллер имеет стильный современный низкопрофильный дизайн, который отлично сочетается с мобильными устройствами. Он легко поместится в сумку, в которой Вы носите ноутбук. Несмотря на свои компактные габариты, nanoKONTROL Studio обладает широкими функциональными возможностями. Модель может работать полностью портативно, питаясь от батарей и соединяясь с мобильными устройствами, компьютером или ноутбуком под управлением Windows или Mac OS посредством беспроводной связи. Для работы с использованием смартфонов и планшетов создано специально приложение KORG Gadget. Можно также подключаться через USB. Управление контроллером удобно и интуитивно понятно, осуществляется с помощью транспортных клавиш с красивой белой светодиодной подсветкой, поворотных регуляторов и слайдеров в секции микшера. В комплекте поставляется комплект приложений и ПО для работы с устройством и редактирования аудио материала."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A063034",
        "Ссылка на изображение": "https://www.muztorg.ru/files/deb/7t1/4yy/x44/wk8/k8k/ows/o8s/deb7t14yyx44wk8k8kowso8s0.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "KORG NANOKEY-STUDIO",
        "Артикул": "A063034",
        "Наличие": "В наличии",
        "Краткое описание": "портативный USB-MIDI-контроллер, 8 фейдеров, 8 PAD контроллеров, 25-клавиш, X-Y контроллер, транспортные кнопки, кнопки Cycle, Marker, Track, разъём mini-USB, Bluetooth, цвет чёрный",
        "Цена": "18500",
        "Цена по акции": "KORG NANOKEY-STUDIO",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "KORG NANOKEY-STUDIO представляет собой портативный USB-MIDI-контроллер. Универсальный MIDI-контроллер можно использовать для управления диджейским софтом или продакшна. Контроллер обладает современным, стильным дизайном, оборудован слайдерами и вращаемыми регуляторами. Для настройки функций и параметров есть кнопки с подсветкой.Контроллер имеет двадцать пять чувствительных к скорости нажатия клавиш. Клавиши имеют светодиодную подсветку белого света. Пользователи могут настроить и использовать разные перфоманс-режимы, функцию Easy Scale, создавать музыкальные фразы и многое другое. Для игры на ударных можно использовать 8 динамических триггер-пэдов или же использовать 8 назначаемых регуляторов для управления плагинами эффектов, микшером в DAW."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A117201",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6p9/xxb/p7r/kg8/gcs/wo4/cwg/c0k/4/6p9xxbp7rkg8gcswo4cwgc0k4.jpeg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "LAudio EasyControl",
        "Артикул": "A117201",
        "Наличие": "В наличии",
        "Краткое описание": "MIDI-контроллер",
        "Цена": "4460",
        "Цена по акции": "LAudio EasyControl",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "EasyControl MIDI-контроллер, LAudio9 назначаемых ручек управления.9 назначаемых ползунков управления.11 назначаемых кнопок со светодиодной подсветкой.6 кнопок со светодиодной подсветкой, назначаемых на контроллеры.4 банка памяти для различных настроек.1 слайдер мастер громкости.Интерфейс USB, адаптируемый к USB 2.0 (полная скорость). Питание от USB.Совместим с Win 10/8/7 / Win XP / Vista и Mac OSX."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A102977",
        "Ссылка на изображение": "https://www.muztorg.ru/files/81j/4ml/rnc/288/kg0/8o4/4wk/8g0/4/81j4mlrnc288kg08o44wk8g04.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "AKAI PRO FIRE (CONTROLLER ONLY)",
        "Артикул": "A102977",
        "Наличие": "В наличии",
        "Краткое описание": "Модель для FL Studio с 20 клавишами и 64 пэдами, подсветка. 4 регулятора. Совместимость с Windows и Mac OS. Питание через USB. Встроенный браузер.",
        "Цена": "19700",
        "Цена по акции": "AKAI PRO FIRE (CONTROLLER ONLY)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "AKAI PRO FIRE – первый в мире и единственный специализированный USB-контроллер для работы с программным обеспечением FL Studio.Он позволит улучшить, ускорить и упростить рабочий процесс при создании музыки в FL Studio. Для удобства навигации, прослушивания и загрузки сэмплов, вызова файлов с проектами и использования плагинов Fire оснащен встроенным браузером с графическим жидкокристаллическим дисплеем, на котором отображаются рабочие файлы, меню и параметры текущей сессии. Элементы управления включают 64 (сетка 4х16) чувствительных к силе нажатия пэдов с разноцветной светодиодной подсветкой, 4 ручки, 20 функциональных клавиш с красной, янтарной или зеленой подсветкой. Контроллер легкий и компактный. Электропитание осуществляется через USB. Модель совместима с Windows и Mac OS.",
        "Пэды": "64",
        "Название": "AKAI PRO FIRE (CONTROLLER ONLY)",
        "Регуляторы": "4",
        "Питание по USB": "Есть",
        "Количество клавиш": "20"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A117202",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bg7/1kz/s3d/2go/kcs/ccw/8sg/o0s/w/bg71kzs3d2gokcsccw8sgo0sw.jpeg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "LAudio EasyPad",
        "Артикул": "A117202",
        "Наличие": "В наличии",
        "Краткое описание": "MIDI пэд-контроллер, 12 пэдов",
        "Цена": "4460",
        "Цена по акции": "LAudio EasyPad",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "EasyPad MIDI пэд-контроллер, 12 пэдов, LAudio12 пэдов со светодиодной подсветкой с динамической чувствительностью, назначаемых.2 назначаемые кнопки со светодиодной подсветкой.6 кнопок со светодиодной подсветкой, назначаемых на контроллеры.4 банка памяти для различных настроек.1 слайдер мастер громкости.Интерфейс USB, адаптируемый к USB 2.0 (полная скорость). Питание от USB.Совместим с Win 10/8/7 / Win XP / Vista и Mac OSX."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A030505",
        "Ссылка на изображение": "https://www.muztorg.ru/files/187/0xt/lm8/krk/gk8/wo0/cwk/ow0/o/1870xtlm8krkgk8wo0cwkow0o.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "KORG NANOPAD2-WH",
        "Артикул": "A030505",
        "Наличие": "В наличии",
        "Краткое описание": "портативный USB-MIDI-контроллер, 16 чувствительных к скорости нажатия пэдов, тачпэд, кнопки Hold, Gate Arp, Touch Scale, Key/Range, Scale/Arp, Scene, разъём mini-USB, цвет белый",
        "Цена": "7300",
        "Цена по акции": "KORG NANOPAD2-WH",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "• Низкопрофильный контроллер – превосходный инструмент для воспроизведения и ввода данных ударных• Шестнадцать пэдов, реагирующих на изменение динамической чувствительности• Настройка множества MIDI-параметров на сенсорном планшете X-YШестнадцать пэдов на минимальной площадиАналогично контроллерам nanoSERIES2, модель nanoPAD2 компактна, легка и удобна для использования вместе с ноутбуками и настольными компьютерами. Помимо этого, контроллер nanoPAD2 оснащен шестнадцатью чувствительными пэдами и сенсорным планшетом X-Y! Korg nanoPAD2 предоставляет в ваше распоряжение четыре банка назначений пэдов, в которых содержатся 64 установки пэдов.Пэды отвечают всем нюансам исполненияШестнадцать динамически чувствительных пэдов обеспечивают четкий отклик на ваши прикосновения и передают реалистичное ощущение игры на секвенсор или ПО цифровой рабочей станции, придавая партиям ударных больше «жизни». Переключаясь по четырем сценам, вы сможете просмотреть все 64 назначения пэда.Создание музыкальных фраз с использованием сенсорного планшета X-Y, функций Touch Scale и Gate ArpСенсорный планшет X-Y используется для управления различными параметрами синтезатора. А новая функция \"Touch Scale” позволит вам интуитивно исполнить фразу на планшете X-Y, как на Kaossilator. Вы также можете выбрать нужный вам строй из 16 доступных вариантов, и определить основную ноту и диапазон нот, убедившись, что ваше исполнение соответствует выбранной песне. Функция \"Gate Arp”, позаимствованная у модели Kaossilator Pro, предназначена для передачи нотных данных на основе темпа. Имейте в виду, что также поддерживаются функции Tap tempo и tempo sync. Комбинация функций Touch Scale и Gate Arp позволит вам исполнить синхронизированные по темпу фразы и ритмы простым постукиванием по планшету X-Y или по пэдам.Программное обеспечение Korg Kontrol EditorПитание USB для простоты установкиПодключив один кабель USB от компьютера к разъемам nanoPAD2, вы получите портативную систему для создания музыки. Данные USB-MIDI и сигналы питания передаются по одному проводу, обеспечивая более свободное пространство на рабочем месте.Технические характеристики nanoPAD2Контроллеры:• 16 пэдов с динамической чувствительностью и 4 огибающими чувствительности•     Пэд X-Y•  Кнопка HOLD•    Кнопка GATE ARP•    Кнопка TOUCH SCALE•    Кнопка KEY/RANGE•    Кнопка SCALE/ARP•     Кнопка SCENEПамять:4 пользовательские памяти сценСоответствующее программное обеспечение:Хост-приложения, соответствующие MIDI-входуПодключения:mini-USBПитание:Питание по шине USBПотребляемая мощность:Габариты:",
        "Контроллер nanoPAD2 функционирует с бесплатным ПО \"Korg Kontrol Editor\", доступным на веб-сайте Korg. Загрузите его в компьютер и насладитесь использованием дополнительных функций. Выберите одну из четырех доступных настроек динамической чувствительности": "три огибающие чувствительности или фиксированная чувствительность. Это программное обеспечение позволит вам определить номера нот, создать пользовательские строи для функции Touch Scale, назначить аккорды, назначить сообщения о смене режима управления и сохранить выполненные настройки.",
        "Питание по шине USB": "менее 100 мА",
        "•Размер (Ш x Г x В)": "325 х 83 х 16 мм",
        "• Вес": "285 г",
        "• Дополнительные принадлежности": "кабель USB"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A117190",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bwo/uq0/lkc/zwo/8wk/kw0/w00/8kk/g/bwouq0lkczwo8wkkw0w008kkg.jpeg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "LAudio Orca-Pad64 MIDI",
        "Артикул": "A117190",
        "Наличие": "В наличии",
        "Краткое описание": "пэд-контроллер, 64 пэда",
        "Цена": "10880",
        "Цена по акции": "LAudio Orca-Pad64 MIDI",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Orca-Pad64 MIDI пэд-контроллер, 64 пэда, LAudio64 чувствительных к нажатию пэдов со светодиодной подсветкой.Могут назначаться в качестве кнопок управления MIDI или кнопок переключения программам.24 назначаемых кнопки.Кнопки функций, таких как, нота, октава, после касания, канал, скорость, отключение звука и т.д.1 выход MIDI, 1 вход MIDI.Питание от USB и постоянного тока 9 В.Совместимость с Windows 10/8/7 / XP / Vista и Mac OSX.Работа без установки драйверов."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099072",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3py/20e/54v/4mc/gog/4o8/g8w/k04/4/3py20e54v4mcgog4o8g8wk044.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "Reloop Mixtour Портативный DJ-контроллер",
        "Артикул": "A099072",
        "Наличие": "В наличии",
        "Краткое описание": "Портативный DJ-контроллер",
        "Цена": "26990",
        "Цена по акции": "Reloop Mixtour Портативный DJ-контроллер",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Единственный портативный диджейский контроллер, поддерживающий приложения PC/Mac, iOS & Android Ready-2-Mix имеет встроенный звуковой интерфейс и все необходимые элементы управления микшированием8 подсвечивающихся пэдов с различными режимамиТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИВыходы": "3.5-мм для подключения наушников и мастер выход RCA Уровень выходного напряжения"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099062",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4r3/efo/z37/msk/wgs/oks/g4c/gww/w/4r3efoz37mskwgsoksg4cgwww.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "Nektar Panorama T6 USB MIDI DAW контроллер, 61 клавиша, 8 пэдов с датчиком силы нажатия",
        "Артикул": "A099062",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "контроллер, 61 клавиша, 8 пэдов с датчиком силы нажатия",
        "Цена": "47990",
        "Цена по акции": "Nektar Panorama T6 USB MIDI DAW контроллер, 61 клавиша, 8 пэдов с датчиком силы нажатия",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Всесторонний контроль над инструментами для любого секвенсора с поддержкой VST/AUКонтроллер Panorama T6 – первый в своем роде, дающие полный контроль над инструментами в любом секвенсоре с поддержкой VST/AU. И все это с качеством Nektar. Загружайте патчи напрямую с клавиатуры, мгновенно регулируйте параметры звуков, любая настройка будет отображена на ярком дисплее с LED-подсветкой. Можете управлять любым плагином при помощи готовых пресетов, настраивать их, или создавать свои с нуля. Откройте для себя новые исполнительские приемы, такие как Power Chord, повторение или удержание ноты. Параметры повторения нот можно настроить, равно как и параметры плагинов и тут же записать все это в секвенсор. Panorama T6 можно подключить к большинству секвенсоров, обеспечивая возможность навигации по трекам, микширования и обработки транспортных команд, благодаря интеграции с секвенсорами от Nektar и поддержке команд MCU.Клавиши и пэды61 клавиша второго поколения синтезаторного типа с послекасаниемГнезда для подключения педалей экспрессии и переключения8 сверхчувствительных пэдов с датчиком силы нажатияПовторение нотУникальный исполнительский приемУправление диапазоном, акцентами, лимитером и сменой звуков при помощи триггеровПовторение включается и отключается специальными кнопками при необходимостиСинхронизация по внешнему устройствуУправление силой нажатия при помощи пэдов и колесNektarineЗагружается в любой секвенсор с поддержкой VST/VST3/AU для мгновенного доступа к управлению плагинами NEKTARПользовательские настройки маршрутизации или создание маршрутизации с нуляПоиск и смена патчей напрямую с Panorama T6Создание до 8 слоев VST/VST3/AU плагинов с управлением миксом, громкостью, панорамированием, закрытием канала, настройками соло с PanoramaУправление секвенсорамиИнтеграция Nektar с Bitwig, Cubase, GarageBand, Logic, Nuendo, Reason and ReaperПоддержка MSU для практически любого секвенсора с поддержкой VST/AUКонтроллер Panorama T6 оснащен клавиатурой синтезаторного типа второго поколения. Клавиши заглушены, точно сбалансированы и отрегулированы на среднюю силу нажатия, что позволяет профессиональному клавишнику играть не напрягаясь на протяжении долгого времени.Пять кривых силы нажатия позволяют настроить чувствительность клавиатуры от низкой до высокой. Тем самым клавиатуру можно отрегулировать под собственные испольнительские предпочтения. Эти настройки можно делать как ручками, так и колесами контроллера.Клавиатура Panorama 2 поколения является нашей самой выразительной клавиатурой с послекасанием. На ней легко играть, ею легко управлять, а функция послекасания позволяет выразительно исполнять композиции и создавать звуки при помощи легкого нажатия на клавиши.Пэды. Создавайте ритмы с легкостьюПэды создавались с прицелом на исполнение барабанных партий пальцами. Крупные чувствительные к нажатию пэды контроллер Т6 это лучший инструмент для создания ритмов. Срабатывая при самом нежном касании, эти пэды позволяют улавливать призрачные ноты и флэмы с той легкостью, с которой вы их исполняете. Если же заводские настройки не обеспечивают необходимой выразительности, можно также откалибровать каждый пэд для оптимального удобства при исполнении.Кнопка вызова банков Pad Bank слева от пэдов дает доступ к другим восьми, в итоге мы получим до 16 пэдов с индивидуальной маршрутизацией. 8 планов маршрутизации доступны к мгновенной активации, что дает огромный простор для конфигурации контроллера.На пэды можно также назначать аккорды и комбинировать их с функцией Pad Repeat для создания интересных ритмических и аккордовых прогрессий.Кнопка Velocity Spread быстро распределяет последнюю сыгранную ноту по всем 16 пэдам, каждому присваивается своя сила нажатия, тем самым давая возможность играть с постоянной или переменной динамикой. А функция VelFix обеспечивает доступ к предустановленному фиксированному уровню силы нажатия.Прямо над колесами расположениы кнопки Key Repeat и Pad Repeat. Нажмите их для того, чтобы запустить функцию повторения нот, и они будут повторяться с заданным промежутком времени. Можно выбрать длительности от ? до 1/96, изменять темп, добавить свинговый ритм или задать нужные акценты.Настройки повторения для пэдов и клавиш независимы друг от друга, поэтому можно назначить одну прогрессию для барабанов, а вторую для инструментальной части. Триггерный режим повторения можно настроить или с определенной секвенции или же синхронизировать по ритмическому рисунку. Источником синхронизации могут быть как внутренние MIDI часы, так и внешнее устройство.Повторение это весьма забавный инструмент для создания интересных прогрессий аккордов, барабанных ритмическх рисунков и сложных гармонических пассажей.Девять фейдеров с ходом 30 мм, 8 назначаемых кнопок с LED-подсветкой и 8 энкодеров находятся в центре панели управления контроллеров серии T. Каждый из этих органов управления программируется и может отправлять MIDI-команды для использования, как с внешними устройствами, так и с программными продуктами. При использовании с Nektarine или Nektar DAW Integration, вы получаете гибкую преднастроенную платформу для управления секвенсорами, которая дает вам полный тактильный контроль над оборудованием. Интеграция с секвенсорами также позволяет осуществлять автонастройку и автообучение для максимального взаимодействия с ПО что позволит избежать сброса параметров при смене устройств, или программных продуктов, которыми вы управляете.Функция NULL в наших контролеерах ополнительно позволяет обнулять значения настроек при этом не взаимодействуя с ПО, и делать это для каждого микшера, инструмента, а также для режимов Multi и Preset. Настройки управления можно сохранить в любом контроллере Panorama в количестве 10 пресетов с возможностью мгновенного вызова.4 кнопки под дисплеем меняют свои функции в соответствии с выбранным меню для максимально быстрого доступа. 4 кнопки переключения режимов позволяют переходить между внутренним режимом контроллера и секвенсором, а также управлять плагинами нажатием одной кнопки. Кнопка Multi предназначена для использования с Nektarine.Нажатием кнопки Focus вы можете развернуть текущий параметр на весь экрану. Все это обеспечивает быстрый и плавный рабочий процесс безо всяких сложностей.Предварительные настройкиБез сомнения, есть плагины, не сконфигурированные под Nektarine. Никаких проблем! Нажмите кнопку Edit в программе Nektarine и откройте страницу редактирования настроек. Здесь настраиваются раскладки MIDI. Вы можете также переименовывать и менять привязку клавиш и органов управления, для более удобного доступа к страницам плагинов. Можно перетаскивать параметры и назначать их на органы управления на каждой странице обучения MIDI контроллеров Panorama.Также доступны заводские раскладки, каждую из них можно сохранить для мгновенного вызова при использовании плагинов.Nektarine и Panorama T6 обеспечивают отличный уровень управления и глубокую интеграцию, недоступную на «железных» синтезаторах. С таким уровнем управления вы увидите свои инструменты в новом свете.Что такое Nektarine?На первый взгляд это незаметная вещь, которая не влияет напрямую на ваш рабочий процесс или на функционал вашего секвенсора. Но за ней кроется огромный арсенал функций, улучшающих контроль и управление библиотеками ваших виртуальных инструментов.Запустите Nektarine и это ПО мгновенно свяжется с вашим контроллером Panorama T6. Теперь вы готовы управлять и детально настраивать ваши плагины VST, VST3 или AU с вашего контроллера – загружайте плагины и настраивайте их при помощи Nektarine – и вы сможете настроить множество отличных звуков, о которых вы даже не догадывались! Управлять плагинами при помощи кнопок, фейдеров и энкодеров гораздо проще и удобнее, чем использовать для этого мышь. На дисплее будет отображаться информация об эффекте, параметрах и их изменении.Кнопки с LED подсветкой под фейдерами предназначены для навигации, так что вы с легкостью разберетесь даже в сложных плагинах. Каждая кнопка отмечена сокращенными названиями выполняемых функций, таких как OSC, Filter, Env, LFO and FX. Как только вы нажимаете кнопку, открывается соответствующая страница настроек в Nektarine. Кнопки с LED подсветкой можно «приучить» к любой странице настроек, чтобы использовать их с максимальным удобством.Меньше навигацииБраузер Nektarine позволяет осуществлять навигацию по патчам напрямую с контроллером Panorama T6. Заводские патчи для большинства популярных плагинов мгновенно доступны с минимальными корректировками. Ваши собственный патчи можно импортировать и сохранять, так что через некоторое время будет, что выбирать через браузер Nektarine. Но очень хорошо, что это ПО имеет в арсенале все инструменты для управления тысячами патчей – включая функции отметок, поиска и рейтингов, что позволит вам мгновенно найти необходимый вам патч.Также можно помечать группы патчей, что даст возможжность вызывать все необходимые настройки нажатием одной кнопки.Но самой лучшей возможностью является то, что браузер Nektarine подразумевает миграцию данных между секвенсорами. Используйте Nektarine с одним секвенсором, и всеми вашими плагинами можно будет воспользоваться в любом другом совместимом секвенсоре одновременноMulti значит больше.Режим Multi контроллер Panorama T6 дает возомжность использования до 8 плагинов в Nektarine. Каждая ячейка памяти оснащена собственными уникальными настройками , такими как громкость, панорамирование, закрытие канала и режим соло, назначаемыми на каждый инструмент для микширования напрямую с контроллера Panorama.Когда активирован режим Multi, патчи загружаются из ячеек памяти и отображаются на дисплее. Ячейки памяти можно добавлять в режиме реального времени. Нажмите кнопку Browse и мгновенно загрузите новый патч в любую активную ячейку памяти. Multi это удобно!Управление секвенсорами.Контроллер Panorama T6 совместимы с любым секвенсором, который поддерживает MCU (Mackie Control universal). Это включает в себя транспортные команды, выбор дорожек и функции базового микширования. 6 транспортных кнопок отметают необходимость использовать мышь. Специальные кнопки перехода между дорожками расположены под дисплеем. Если ваш секвенсор поддерживается Nektar DAW Integration, вы сможете даже больше! Нажмите кнопку Shift чтобы использовать альтернативные функции - Goto L, Set L, Set R, Undo, Click или Mode.Микшировать легко!Используйте базовый функционал микширования! Первые 8 фейдеров управляют микшером вашего секвенсора. На каждый фейдер назначается до 8 каналов, а кнопки под ними заглушают каналы. Это работает для любого секвенсора с поддержкой MCU. Удерживайте кнопку Shift и переходите между дорожками микшера, используя кнопку Bank под дисплеем. Девятый фейдер при этом регулирует общую громкость, а энкодеры отвечают за панорамирование треков.Благодаря Nektar DAW Integration вы получаетет расширенный функционал, как например переключение между регулированием общей громкости и громкостью отдельного трека или переключение кнопками с LED подсветкой режимов Solo/Mute. В зависимости от вашего еквенсора, вы можете использовать кнопки у дисплея чтобы переключать энкодеры для работы с посылами или же для отправки команд в Logic или Cubase (как один из примеров) Чтобы выжать максимум из вашего сетапа, у Panorama есть специальные кнопки для открытия и закрытия микшера вашего секвенсора.Но самой лучшей возможностью является то, что браузер Nektarine подразумевает миграцию данных между секвенсорами. Используйте Nektarine с одним секвенсором, и всеми вашими плагинами можно будет воспользоваться в любом другом совместимом секвенсоре одновременноMulti значит больше.Режим Multi контроллеров Panorama T4/T6 дает возомжность использования до 8 плагинов в Nektarine. Каждая ячейка памяти оснащена собственными уникальными настройками , такими как громкость, панорамирование, закрытие канала и режим соло, назначаемыми на каждый инструмент для микширования напрямую с контроллера Panorama.Когда активирован режим Multi, патчи загружаются из ячеек памяти и отображаются на дисплее. Ячейки памяти можно добавлять в режиме реального времени. Нажмите кнопку Browse и мгновенно загрузите новый патч в любую активную ячейку памяти. Multi это удобно!Управление секвенсорами.Контроллеры Panorama T4 и T6 совместимы с любым секвенсором, который поддерживает MCU (Mackie Control universal). Это включает в себя транспортные команды, выбор дорожек и функции базового микширования. 6 транспортных кнопок отметают необходимость использовать мышь. Специальные кнопки перехода между дорожками расположены под дисплеем. Если ваш секвенсор поддерживается Nektar DAW Integration, вы сможете даже больше! Нажмите кнопку Shift чтобы использовать альтернативные функции - Goto L, Set L, Set R, Undo, Click или Mode.Микшировать легко!Используйте базовый функционал микширования! Первые 8 фейдеров управляют микшером вашего секвенсора. На каждый фейдер назначается до 8 каналов, а кнопки под ними заглушают каналы. Это работает для любого секвенсора с поддержкой MCU. Удерживайте кнопку Shift и переходите между дорожками микшера, используя кнопку Bank под дисплеем. Девятый фейдер при этом регулирует общую громкость, а энкодеры отвечают за панорамирование треков.Благодаря Nektar DAW Integration вы получаетет расширенный функционал, как например переключение между регулированием общей громкости и громкостью отдельного трека или переключение кнопками с LED подсветкой режимов Solo/Mute. В зависимости от вашего еквенсора, вы можете использовать кнопки у дисплея чтобы переключать энкодеры для работы с посылами или же для отправки команд в Logic или Cubase (как один из примеров) Чтобы выжать максимум из вашего сетапа, у Panorama есть специальные кнопки для открытия и закрытия микшера вашего секвенсора.Nektar DAW Integration – полная система.Nektarine в сочетании с MCU создадут мощную систему управления. Если ваш браузер поддерживается Nektar DAW Integration, система порадует вас еще больше, сочетая привычный рабочий процесс, который обеспечивает доступ к транспортным функциям и микшированию с функцией управления инструментами в вашем секвенсоре. Это самая полная система управления секвенсорами даже в сравнении с продуктами более высокой ценовой категории. Контроллеры серии Panorama имеют в данный момент нативную поддержку Bitwig, Cubase, Garageband, Logic, Nuendo, Reaper и Reason.ОсобенностиРасширенные функции транспорта - Goto Left locator, Set L и Set R locators, Undo, Click и Record ArmРежим микширования с использованием информационного дисплея, списка треков, настройками громкости, панорамы и посылов.Управление функциями Smart/Quick Control в Logic и Cubase/Nuendo.Готовые раскладки для инструментов в секвенсорахБазовые раскладки для плагинов, не включенные в Nektarine, предлагающие 2 страницы для энкодеров и одну для управления фейдерами.Функция обучения/захвата параметров с возможностью их сохранения для последующего использования (кроме Reason)Автоопределение и настройка работы при обнаружении NektarineАвтозапись/автовоспроизведениеПользовательские и MIDI-пресетыЕсли вы предпочитаете управлять MIDI-совместимым «железом», то Panorama может и это. Меню Control Edit позволяет с легкостью запрограммировать органы управления на отправку MIDI команд по стандартам MIDI cc, RPN, NRPN, MMC и, само собой, нот. Кнопки и пэды можно назначить для использования со специфическими преднастройками Panorama T6 или раскладками пэдов.Существует 10 пресетов для сохранения настроек управления и еще 8 раскладок пэдов для сохранения насзначений на пэды в количестве 2 х 8. Запрограммировав управление один раз, подключите ваше MIDI-совместимое оборудование к выходу MIDI контроллера и приступайте к работе. Вы можете использовать кнопки повторения чтобы расширить функционал, добавив функции удержания нот и исполнения аккордовых прогрессий.Коммутация:На задней панели контроллера Panorama Будучи устройством с низким энергопотреблением, контроллеры Panorama T4/T6 будут работать с любым USB устройством с поддержкой драйвера MIDI. Это позволяет использовать контроллер со всеми версиями Windows начиная с XP и выше, Apple OS X 10.5 и выше, а также с Linux при наличии установленного драйвера USB MIDI. Спецификации для работы с Nektar Daw Integration и Nektarine указаны далее.Bitwig 8-track в комплектеЭто ПО поставляется в комплекте с каждым контроллером Panorama T4/T6. Можете приступать к продакшену, исполнению и созданию новых звуков как профессионал прямо с первого дня. Bitwig 8-track дает доступ к более чем 50 программным инструмента и эффектам для использования в 8 звуковых или MIDI дорожках. Само собой, вы можете также использовать сторонние VST-плагины, которые уже у вас имеются. Bitwig Essentials Package это очень удобная подборка готовых музыкальных фраз, отрывков и сэмплов, которая также поможет быстрее приступить к работе. Так что, собирайте все воедино и вы получите мощный инструмент для записи своих музыкальных идей в сочетании с удобством рабочего процесса Bitwig Studio.Nektar DAW Integration поддерживает Bitwig 8-track, поэтому Nektar Panorama T4/T6 и Bitwig 8-track это фантастическая комбинация! Если вы начинающий музыкант – это отличное начало вашего пути в мире создания цифровой музыки. А если вы уже разбираетесь в музыкальном ПО – вы будете приятно удивлены, на что способна эта комбинация.T6 вы найдете следующие интерфейсы:Порт USB для питания и передачи данных на компьютерГнездо для подключения ножного переключателя, назначаемое (переключатель в комплект не входит, приобретается опционально)Гнездо для подключения педали экспрессии (в комплект не входит)MIDI-выходТумблер включения/выключенияБудучи устройством с низким энергопотреблением, контроллер Panorama T6 будут работать с любым USB устройством с поддержкой драйвера MIDI. Это позволяет использовать контроллер со всеми версиями Windows начиная с XP и выше, Apple OS X 10.5 и выше, а также с Linux при наличии установленного драйвера USB MIDI. Спецификации для работы с Nektar Daw Integration и Nektarine указаны далее.Bitwig 8-track в комплектеЭто ПО поставляется в комплекте с каждым контроллером Panorama T6. Можете приступать к продакшену, исполнению и созданию новых звуков как профессионал прямо с первого дня. Bitwig 8-track дает доступ к более чем 50 программным инструмента и эффектам для использования в 8 звуковых или MIDI дорожках. Само собой, вы можете также использовать сторонние VST-плагины, которые уже у вас имеются. Bitwig Essentials Package это очень удобная подборка готовых музыкальных фраз, отрывков и сэмплов, которая также поможет быстрее приступить к работе. Так что, собирайте все воедино и вы получите мощный инструмент для записи своих музыкальных идей в сочетании с удобством рабочего процесса Bitwig Studio.Nektar DAW Integration поддерживает Bitwig 8-track, поэтому Nektar Panorama T4/T6 и Bitwig 8-track это фантастическая комбинация! Если вы начинающий музыкант – это отличное начало вашего пути в мире создания цифровой музыки. А если вы уже разбираетесь в музыкальном ПО – вы будете приятно удивлены, на что способна эта комбинация.Спецификации:Реакция на силу нажатия + послекасание4 кривых отработки силы нажатия + 1 фиксированная (настраиваемые параметры)Колеса изменения высоты тона и модуляцииКнопки переключения октавКнопки включения повторения для клавиш и пэдов9 фейдеров с ходом 30 мм8 назначаемых кнопок с LED-подсветкой8 назначаемых энкодеров4 кнопки навигации+ кнопка Shift для доступа к 4 другим функциям6 транспортных кнопок с LED-подсветкой10 настраиваемых пользовательских пресетовКнопки Mixer, Multi и Internal ModeДисплейСпециальный дисплей с разрешением 128 * 64 пикс. с регулируемой констрастностьюФункция Focus для развертывания информации на весь дисплейСекция пэдов8 пэдов, чувствительных к скорости и силе нажатия с LED-подсветкой5 кривых отработки скорости нажатия + одна фиксированная (настраиваемый параметр)Функция обучения нотам, аккордам и повторения для пэдовПэды назначаемые для команд MIDI и нотВозможность загрузки или сохранения в любую из 8 раскладок пэдовКнопка Pad Bank для доступа к другим 8 пэдамКоммутация:6,3 мм разъем для подключения ножного переключателя (MIDI назначаемый)6,3 мм разъем для подключения педали экспрессии (MIDI назначаемый)MIDI-выход (кабель приобретается опционально)Порт USB для питания и обмена данными",
        "Аккорды": "запуск аккордовой прогрессии до 6 нот с одной клавиши или пэда",
        "Удержание": "нота звучит, пока исполнитель не отменит действие",
        "Исполнение": "повторение нот и пэдов",
        "На каждый пэд можно назначить любую ноту или команду MIDI, чтобы использовать как MIDI-триггер или кнопку управления/переключения. Назначать пэды проще простого": "есть возможность обучения пэдов Pad Learn. Просто включите эту функцию, выберите пэд, возьмите необходимую ноту или звук барабана – готово! Так что даже назначение пэдов это дело нескольких секунд.",
        "Управление": "всесторонний доступ",
        "Дисплей": "мгновенный контроль",
        "Специально изготовленный LCD дисплей обеспечивает мгновенный доступ ко всем настройкам": "здесь можно выбирать режимы работы контроллеров Panorama, настраивать необходимые параметры и осуществлять навигацию по вашему ПО. Благодаря Nektarine и интеграции с секвенсорами, на дисплее вы сможете увидеть даже микшер вашего секвенсора и параметры плагинов.",
        "Клавиатура": "61 клавиша второго поколения синтезатороного типа",
        "Габариты": "82 х 27,7 х 8 см"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099061",
        "Ссылка на изображение": "https://www.muztorg.ru/files/741/mmj/swz/0so/owc/oww/gwo/o08/s/741mmjswz0soowcowwgwoo08s.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "Nektar Panorama T4 USB MIDI DAW контроллер, 49 клавиш, 8 пэдов с датчиком силы нажатия",
        "Артикул": "A099061",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Контроллер, 49 клавиш, 8 пэдов с датчиком силы нажатия",
        "Цена": "38990",
        "Цена по акции": "Nektar Panorama T4 USB MIDI DAW контроллер, 49 клавиш, 8 пэдов с датчиком силы нажатия",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Всесторонний контроль над инструментами для любого секвенсора с поддержкой VST/AUКонтроллер Panorama T4 – первый в своем роде, дающий полный контроль над инструментами в любом секвенсоре с поддержкой VST/AU. И все это с качеством Nektar. Загружайте патчи напрямую с клавиатуры, мгновенно регулируйте параметры звуков, любая настройка будет отображена на ярком дисплее с LED-подсветкой. Можете управлять любым плагином при помощи готовых пресетов, настраивать их, или создавать свои с нуля. Откройте для себя новые исполнительские приемы, такие как Power Chord, повторение или удержание ноты. Параметры повторения нот можно настроить, равно как и параметры плагинов и тут же записать все это в секвенсор. Panorama T4 можно подключить к большинству секвенсоров, обеспечивая возможность навигации по трекам, микширования и обработки транспортных команд, благодаря интеграции с секвенсорами от Nektar и поддержке команд MCU.Клавиши и пэды49 клвиш второго поколения синтезаторного типа с послекасаниемГнезда для подключения педалей экспрессии и переключения8 сверхчувствительных пэдов с датчиком силы нажатияПовторение нотУникальный исполнительский приемУправление диапазоном, акцентами, лимитером и сменой звуков при помощи триггеровПовторение включается и отключается специальными кнопками при необходимостиСинхронизация по внешнему устройствуУправление силой нажатия при помощи пэдов и колесNektarineЗагружается в любой секвенсор с поддержкой VST/VST3/AU для мгновенного доступа к управлению плагинами NEKTARПользовательские настройки маршрутизации или создание маршрутизации с нуляПоиск и смена патчей напрямую с Panorama T4Создание до 8 слоев VST/VST3/AU плагинов с управлением миксом, громкостью, панорамированием, закрытием канала, настройками соло с Panorama.Управление секвенсорамиИнтеграция Nektar с Bitwig, Cubase, GarageBand, Logic, Nuendo, Reason and ReaperПоддержка MSU для практически любого секвенсора с поддержкой VST/AUКонтроллер Panorama T4 оснащен клавиатурой синтезаторного типа второго поколения. Клавиши заглушены, точно сбалансированы и отрегулированы на среднюю силу нажатия, что позволяет профессиональному клавишнику играть не напрягаясь на протяжении долгого времени.Пять кривых силы нажатия позволяют настроить чувствительность клавиатуры от низкой до высокой. Тем самым клавиатуру можно отрегулировать под собственные испольнительские предпочтения. Эти настройки можно делать как ручками, так и колесами контроллера.Клавиатура Panorama 2 поколения является нашей самой выразительной клавиатурой с послекасанием. На ней легко играть, ею легко управлять, а функция послекасания позволяет выразительно исполнять композиции и создавать звуки при помощи легкого нажатия на клавиши.Пэды. Создавайте ритмы с легкостьюПэды создавались с прицелом на исполнение барабанных партий пальцами. Крупные чувствительные к нажатию пэды контроллер Т4 это лучший инструмент для создания ритмов. Срабатывая при самом нежном касании, эти пэды позволяют улавливать призрачные ноты и флэмы с той легкостью, с которой вы их исполняете. Если же заводские настройки не обеспечивают необходимой выразительности, можно также откалибровать каждый пэд для оптимального удобства при исполнении.Кнопка вызова банков Pad Bank слева от пэдов дает доступ к другим восьми, в итоге мы получим до 16 пэдов с индивидуальной маршрутизацией. 8 планов маршрутизации доступны к мгновенной активации, что дает огромный простор для конфигурации контроллера.На пэды можно также назначать аккорды и комбинировать их с функцией Pad Repeat для создания интересных ритмических и аккордовых прогрессий.Кнопка Velocity Spread быстро распределяет последнюю сыгранную ноту по всем 16 пэдам, каждому присваивается своя сила нажатия, тем самым давая возможность играть с постоянной или переменной динамикой. А функция VelFix обеспечивает доступ к предустановленному фиксированному уровню силы нажатия.Прямо над колесами расположениы кнопки Key Repeat и Pad Repeat. Нажмите их для того, чтобы запустить функцию повторения нот, и они будут повторяться с заданным промежутком времени. Можно выбрать длительности от ? до 1/96, изменять темп, добавить свинговый ритм или задать нужные акценты.Настройки повторения для пэдов и клавиш независимы друг от друга, поэтому можно назначить одну прогрессию для барабанов, а вторую для инструментальной части. Триггерный режим повторения можно настроить или с определенной секвенции или же синхронизировать по ритмическому рисунку. Источником синхронизации могут быть как внутренние MIDI часы, так и внешнее устройство.Повторение это весьма забавный инструмент для создания интересных прогрессий аккордов, барабанных ритмическх рисунков и сложных гармонических пассажей.Девять фейдеров с ходом 30 мм, 8 назначаемых кнопок с LED-подсветкой и 8 энкодеров находятся в центре панели управления контроллеров серии T. Каждый из этих органов управления программируется и может отправлять MIDI-команды для использования, как с внешними устройствами, так и с программными продуктами. При использовании с Nektarine или Nektar DAW Integration, вы получаете гибкую преднастроенную платформу для управления секвенсорами, которая дает вам полный тактильный контроль над оборудованием. Интеграция с секвенсорами также позволяет осуществлять автонастройку и автообучение для максимального взаимодействия с ПО что позволит избежать сброса параметров при смене устройств, или программных продуктов, которыми вы управляете.Функция NULL в наших контролеерах ополнительно позволяет обнулять значения настроек при этом не взаимодействуя с ПО, и делать это для каждого микшера, инструмента, а также для режимов Multi и Preset. Настройки управления можно сохранить в любом контроллере Panorama в количестве 10 пресетов с возможностью мгновенного вызова.4 кнопки под дисплеем меняют свои функции в соответствии с выбранным меню для максимально быстрого доступа. 4 кнопки переключения режимов позволяют переходить между внутренним режимом контроллера и секвенсором, а также управлять плагинами нажатием одной кнопки. Кнопка Multi предназначена для использования с Nektarine.Нажатием кнопки Focus вы можете развернуть текущий параметр на весь экрану. Все это обеспечивает быстрый и плавный рабочий процесс безо всяких сложностей.Предварительные настройкиБез сомнения, есть плагины, не сконфигурированные под Nektarine. Никаких проблем! Нажмите кнопку Edit в программе Nektarine и откройте страницу редактирования настроек. Здесь настраиваются раскладки MIDI. Вы можете также переименовывать и менять привязку клавиш и органов управления, для более удобного доступа к страницам плагинов. Можно перетаскивать параметры и назначать их на органы управления на каждой странице обучения MIDI контроллеров Panorama.Также доступны заводские раскладки, каждую из них можно сохранить для мгновенного вызова при использовании плагинов.Nektarine и Panorama T4 обеспечивают отличный уровень управления и глубокую интеграцию, недоступную на «железных» синтезаторах. С таким уровнем управления вы увидите свои инструменты в новом свете.Что такое Nektarine?На первый взгляд это незаметная вещь, которая не влияет напрямую на ваш рабочий процесс или на функционал вашего секвенсора. Но за ней кроется огромный арсенал функций, улучшающих контроль и управление библиотеками ваших виртуальных инструментов.Запустите Nektarine и это ПО мгновенно свяжется с вашим контроллером Panorama T4. Теперь вы готовы управлять и детально настраивать ваши плагины VST, VST3 или AU с вашего контроллера – загружайте плагины и настраивайте их при помощи Nektarine – и вы сможете настроить множество отличных звуков, о которых вы даже не догадывались! Управлять плагинами при помощи кнопок, фейдеров и энкодеров гораздо проще и удобнее, чем использовать для этого мышь. На дисплее будет отображаться информация об эффекте, параметрах и их изменении.Кнопки с LED подсветкой под фейдерами предназначены для навигации, так что вы с легкостью разберетесь даже в сложных плагинах. Каждая кнопка отмечена сокращенными названиями выполняемых функций, таких как OSC, Filter, Env, LFO and FX. Как только вы нажимаете кнопку, открывается соответствующая страница настроек в Nektarine. Кнопки с LED подсветкой можно «приучить» к любой странице настроек, чтобы использовать их с максимальным удобством.Меньше навигацииБраузер Nektarine позволяет осуществлять навигацию по патчам напрямую с контроллером Panorama T4. Заводские патчи для большинства популярных плагинов мгновенно доступны с минимальными корректировками. Ваши собственный патчи можно импортировать и сохранять, так что через некоторое время будет, что выбирать через браузер Nektarine. Но очень хорошо, что это ПО имеет в арсенале все инструменты для управления тысячами патчей – включая функции отметок, поиска и рейтингов, что позволит вам мгновенно найти необходимый вам патч.Также можно помечать группы патчей, что даст возможжность вызывать все необходимые настройки нажатием одной кнопки.Но самой лучшей возможностью является то, что браузер Nektarine подразумевает миграцию данных между секвенсорами. Используйте Nektarine с одним секвенсором, и всеми вашими плагинами можно будет воспользоваться в любом другом совместимом секвенсоре одновременноMulti значит больше.Режим Multi контроллера Panorama T4 дает возомжность использования до 8 плагинов в Nektarine. Каждая ячейка памяти оснащена собственными уникальными настройками , такими как громкость, панорамирование, закрытие канала и режим соло, назначаемыми на каждый инструмент для микширования напрямую с контроллера Panorama.Когда активирован режим Multi, патчи загружаются из ячеек памяти и отображаются на дисплее.Ячейки памяти можно добавлять в режиме реального времени. Нажмите кнопку Browse и мгновенно загрузите новый патч в любую активную ячейку памяти. Multi это удобно!Управление секвенсорами.Контроллер Panorama T4 совместим с любым секвенсором, который поддерживает MCU (Mackie Control universal). Это включает в себя транспортные команды, выбор дорожек и функции базового микширования. 6 транспортных кнопок отметают необходимость использовать мышь. Специальные кнопки перехода между дорожками расположены под дисплеем. Если ваш секвенсор поддерживается Nektar DAW Integration, вы сможете даже больше! Нажмите кнопку Shift чтобы использовать альтернативные функции - Goto L, Set L, Set R, Undo, Click или Mode.Микшировать легко!Используйте базовый функционал микширования! Первые 8 фейдеров управляют микшером вашего секвенсора. На каждый фейдер назначается до 8 каналов, а кнопки под ними заглушают каналы. Это работает для любого секвенсора с поддержкой MCU. Удерживайте кнопку Shift и переходите между дорожками микшера, используя кнопку Bank под дисплеем. Девятый фейдер при этом регулирует общую громкость, а энкодеры отвечают за панорамирование треков.Благодаря Nektar DAW Integration вы получаетет расширенный функционал, как например переключение между регулированием общей громкости и громкостью отдельного трека или переключение кнопками с LED подсветкой режимов Solo/Mute. В зависимости от вашего еквенсора, вы можете использовать кнопки у дисплея чтобы переключать энкодеры для работы с посылами или же для отправки команд в Logic или Cubase (как один из примеров) Чтобы выжать максимум из вашего сетапа, у Panorama есть специальные кнопки для открытия и закрытия микшера вашего секвенсора.Nektar DAW Integration – полная система.Nektarine в сочетании с MCU создадут мощную систему управления. Если ваш браузер поддерживается Nektar DAW Integration, система порадует вас еще больше, сочетая привычный рабочий процесс, который обеспечивает доступ к транспортным функциям и микшированию с функцией управления инструментами в вашем секвенсоре. Это самая полная система управления секвенсорами даже в сравнении с продуктами более высокой ценовой категории. Контроллеры серии Panorama имеют в данный момент нативную поддержку Bitwig, Cubase, Garageband, Logic, Nuendo, Reaper и Reason.ОсобенностиРасширенные функции транспорта - Goto Left locator, Set L и Set R locators, Undo, Click и Record ArmРежим микширования с использованием информационного дисплея, списка треков, настройками громкости, панорамы и посылов.Управление функциями Smart/Quick Control в Logic и Cubase/Nuendo.Готовые раскладки для инструментов в секвенсорахБазовые раскладки для плагинов, не включенные в Nektarine, предлагающие 2 страницы для энкодеров и одну для управления фейдерами.Функция обучения/захвата параметров с возможностью их сохранения для последующего использования (кроме Reason)Автоопределение и настройка работы при обнаружении NektarineАвтозапись/автовоспроизведениеПользовательские и MIDI-пресетыЕсли вы предпочитаете управлять MIDI-совместимым «железом», то Panorama может и это. Меню Control Edit позволяет с легкостью запрограммировать органы управления на отправку MIDI команд по стандартам MIDI cc, RPN, NRPN, MMC и, само собой, нот. Кнопки и пэды можно назначить для использования со специфическими преднастройками Panorama T4 или раскладками пэдов.Существует 10 пресетов для сохранения настроек управления и еще 8 раскладок пэдов для сохранения насзначений на пэды в количестве 2 х 8. Запрограммировав управление один раз, подключите ваше MIDI-совместимое оборудование к выходу MIDI контроллера и приступайте к работе. Вы можете использовать кнопки повторения чтобы расширить функционал, добавив функции удержания нот и исполнения аккордовых прогрессий.Коммутация:На задней панели контроллера Panorama T4 вы найдете следующие интерфейсы:Порт USB для питания и передачи данных на компьютерГнездо для подключения ножного переключателя, назначаемое (переключатель в комплект не входит, приобретается опционально)Гнездо для подключения педали экспрессии (в комплект не входит)MIDI-выходТумблер включения/выключенияБудучи устройством с низким энергопотреблением, контроллер Panorama T4 будет работать с любым USB устройством с поддержкой драйвера MIDI. Это позволяет использовать контроллер со всеми версиями Windows начиная с XP и выше, Apple OS X 10.5 и выше, а также с Linux при наличии установленного драйвера USB MIDI. Спецификации для работы с Nektar Daw Integration и Nektarine указаны далее.Bitwig 8-track в комплектеЭто ПО поставляется в комплекте с каждым контроллером Panorama T4. Можете приступать к продакшену, исполнению и созданию новых звуков как профессионал прямо с первого дня. Bitwig 8-track дает доступ к более чем 50 программным инструмента и эффектам для использования в 8 звуковых или MIDI дорожках. Само собой, вы можете также использовать сторонние VST-плагины, которые уже у вас имеются. Bitwig Essentials Package это очень удобная подборка готовых музыкальных фраз, отрывков и сэмплов, которая также поможет быстрее приступить к работе. Так что, собирайте все воедино и вы получите мощный инструмент для записи своих музыкальных идей в сочетании с удобством рабочего процесса Bitwig Studio.Nektar DAW Integration поддерживает Bitwig 8-track, поэтому Nektar Panorama T4 и Bitwig 8-track это фантастическая комбинация! Если вы начинающий музыкант – это отличное начало вашего пути в мире создания цифровой музыки. А если вы уже разбираетесь в музыкальном ПО – вы будете приятно удивлены, на что способна эта комбинация.Спецификации:Клавиатура:49 клавиш второго поколения синтезатороного типаРеакция на силу нажатия + послекасание4 кривых отработки силы нажатия + 1 фиксированная (настраиваемые параметры)Колеса изменения высоты тона и модуляцииКнопки переключения октавКнопки включения повторения для клавиш и пэдов9 фейдеров с ходом 30 мм8 назначаемых кнопок с LED-подсветкой8 назначаемых энкодеров4 кнопки навигации+ кнопка Shift для доступа к 4 другим функциям6 транспортных кнопок с LED-подсветкой10 настраиваемых пользовательских пресетовКнопки Mixer, Multi и Internal ModeДисплейСпециальный дисплей с разрешением 128 * 64 пикс. с регулируемой констрастностьюФункция Focus для развертывания информации на весь дисплейСекция пэдов8 пэдов, чувствительных к скорости и силе нажатия с LED-подсветкой5 кривых отработки скорости нажатия + одна фиксированная (настраиваемый параметр)Функция обучения нотам, аккордам и повторения для пэдовПэды назначаемые для команд MIDI и нотВозможность загрузки или сохранения в любую из 8 раскладок пэдовКнопка Pad Bank для доступа к другим 8 пэдамКоммутация:6,3 мм разъем для подключения ножного переключателя (MIDI назначаемый)6,3 мм разъем для подключения педали экспрессии (MIDI назначаемый)MIDI-выход (кабель приобретается опционально)Порт USB для питания и обмена даннымиСистемные требованияВсе технические характеристики могут быть изменены без предварительного уведомления.",
        "Аккорды": "запуск аккордовой прогрессии до 6 нот с одной клавиши или пэда",
        "Удержание": "нота звучит, пока исполнитель не отменит действие",
        "Исполнение": "повторение нот и пэдов",
        "На каждый пэд можно назначить любую ноту или команду MIDI, чтобы использовать как MIDI-триггер или кнопку управления/переключения. Назначать пэды проще простого": "есть возможность обучения пэдов Pad Learn. Просто включите эту функцию, выберите пэд, возьмите необходимую ноту или звук барабана – готово! Так что даже назначение пэдов это дело нескольких секунд.",
        "Управление": "всесторонний доступ",
        "Дисплей": "мгновенный контроль",
        "Специально изготовленный LCD дисплей обеспечивает мгновенный доступ ко всем настройкам": "здесь можно выбирать режимы работы контроллеров Panorama, настраивать необходимые параметры и осуществлять навигацию по вашему ПО. Благодаря Nektarine и интеграции с секвенсорами, на дисплее вы сможете увидеть даже микшер вашего секвенсора и параметры плагинов.",
        "Габариты": "82 х 27,7 х 8 см",
        "Вес": "6,4 кг",
        "Panorama T4": "USB соместимость (драйвер не нужен), работает с соместимость (драйвер не нужен), работает с Windows XP, Vista, 7,8,10 и выше. Mac OS X 10.5 и выше, Linux (Ubuntu)",
        "Nektar DAW Integration": "работает с Windows Vista, 7,8,10 и выше. Mac OS X 10.7 и выше. Ознакомьтесь с описанием Nektar DAW Integration для информации о поддержке секвенсоров, снятых с производства.",
        "Nektarine": "работает с Windows 7,8,10 и выше. Mac OS X 10.7 и выше."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138867",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "DENON FLASHSTARTREMOTE",
        "Артикул": "A138867",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "RS-232C контроллер",
        "Цена": "12947",
        "Цена по акции": "DENON FLASHSTARTREMOTE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A060163",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9sl/kcp/sw6/bk0/040/sgg/o4k/okw/s/9slkcpsw6bk0040sggo4kokws.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "AKAI PRO MPD218",
        "Артикул": "A060163",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Модель с 16 подсвеченными пэдами. ПО Ableton и Sonivox в комплекте. 16 конфигурируемых пресетов, 18 назначаемых энкодеров, 6 вращающихся регуляторов.",
        "Цена": "13100",
        "Цена по акции": "AKAI PRO MPD218",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Для битмейкеров, работающих в DAW.MPD218 оборудован легендарными пэдами с подсветкой, улучшенной панелью управления и новым пакетом крутого ПО. Продукты этой серии –результат более чем 6 лет исследований и общения с клиентами, разработчики спрашивали мнение пользователей, чтобы создать максимально удобные и пригодные для работы контроллеры.MPD218 идеально подходит как для продюсеров, так и для музыкантов и диджеев. Невероятно простой в использовании, а USB-подключение расширяет границы ваших возможностей. И самая приятная новость – в комплекте с прибором идет мощный пакет ПО общей стоимостью более 400 долларов, который вы получите абсолютно бесплатно!Основные характеристики:16 MPC-пэдов с подсветкой;48 назначаемых пэдов доступных из 3 банков;18 назначаемых потенциометров с поворотом на 360 градусов;Кнопки Note Repeat и Full Level;16 конфигурируемых пресетов;Питание по USB без адаптера;В комплекте ПО: Ableton Live Lite, Akai Pro MPC Essentials, Sonivox Big Bang Cinematic Percussion и Big Bang Universal Drums",
        "Встроенный аудио интерфейс": "Нет",
        "ПО в комплекте": "Есть",
        "Формат USB": "USB 2.0",
        "Пэды": "16",
        "Регуляторы": "6",
        "Выходы": "Нет",
        "Название": "AKAI PRO MPD218",
        "Питание по USB": "Есть",
        "Джог": "Нет",
        "Входы": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A060165",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6fm/2dz/5oi/g84/oc8/kg8/kwo/ko4/g/6fm2dz5oig84oc8kg8kwoko4g.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "AKAI PRO MPD232",
        "Артикул": "A060165",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Модель для концертов и студий. 16 подсвечиваемых пэдов MPC, по 8 назначаемых фейдеров и кнопок, 32-шаговый секвенсор. Функции Note Repeat и Full Level.",
        "Цена": "34000",
        "Цена по акции": "AKAI PRO MPD232",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Для серьезных битмейкеров, работающих в DAW.Компания Akai создала чрезвычайно эффективный контроллер с оптимальным набором всех необходимых регуляторов и функций. На борту у прибора 16 удобных пэдов MPC с задней RGB-подсветкой, которая помогает визуализировать рабочий процесс. Пэды наделены теми же функциями, что и в других контроллерах Akai, например Note Repeat и Full Level. Панель управления включает в себя 8 фейдеров, каждый из которых снабжен одной кнопкой D-Link и одним энкодером D-Link и вы сможете назначить каждую кнопку на любую функцию.Также прибор оборудован встроенным пошаговым секвенсором, который отлично подходит для работы с любым оборудованием и ПО. Говоря о программном обеспечении, стоит заметить, что с MPD232 идет большой комплект программ и полезных приложений.Основные особенности:Отличный контроллер для концертного и студийного использования;16 пэдов с светодиодной RGB-подсветкой для упрощения процесса работы;8 назначаемых кнопок;8 назначаемых фейдеров;32-шаговый секвенсор;Классические функции на борту, такие как Note Repeat и Full Level;Моментальное переключение между 30 пресетами;Удобный ЖК-дисплей.",
        "Регуляторы": "8",
        "Название": "AKAI PRO MPD232",
        "Встроенный аудио интерфейс": "Нет",
        "ПО в комплекте": "Ableton Live Lite, Akai Pro MPC Essentials, Sonivox Big Bang Cinematic Percussion и Big Bang Universal Drums",
        "Формат USB": "USB 2.0",
        "Пэды": "16",
        "Выходы": "Нет",
        "Питание по USB": "Есть",
        "Джог": "Нет",
        "Входы": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A064380",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7yg/y2j/ut2/gg8/ssw/k8o/wwc/44s/o/7ygy2jut2gg8sswk8owwc44so.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "Arturia BeatStep PRO USB MIDI",
        "Артикул": "A064380",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "мощный и функциональный контроллер с поддержкой протоколов MIDI, USB-MIDI, CV/Gate, RPN/NRPN, Mackie Control, специализированное ПО «MIDI Control Center «для настройки параметров контроллера, два встроенных мелодических секвенсора на 64 шага + один 16-дорожечный барабанный Gate-секвенсор, 32 вариации секвенции для каждой линии в каждом из проектов.",
        "Цена": "35496",
        "Цена по акции": "Arturia BeatStep PRO USB MIDI",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Контроллер мирового класса Arturia BeatStep Pro почти не имеет аналогов. Производительный динамический секвенсор позволяет использовать устройство на сцене либо в студийных условиях.С BeatStep Pro можно забыть о многих ограничениях и полностью посвятить время творчеству, работая с разными интерфейсами DIN, USB, CV/Gate либо MIDI.Контроллер обладает мелодичными секвенсорами с максимум 64 последовательными паттернами, 16 проектами и 16 последовательностями, делающими процесс воспроизведения более впечатляющим.Создание 16 последовательных отдельных треков осуществляется благодаря дополнительному барабанному секвенсору.Возможна запись в реальном времени при использовании пэдов и кнопок, используемых для активации классического барабанного оборудования при воспроизведении.Функции управления делают доступным запуск клипов с выбранной рабочей станции.Технические характеристики:мощный и функциональный контроллер с поддержкой протоколов MIDI, USB-MIDI, CV/Gate, RPN/NRPN, Mackie Controlспециализированное ПО «MIDI Control Center «для настройки параметров контроллерадва встроенных мелодических секвенсора на 64 шага + один 16-дорожечный барабанный Gate-секвенсор32 вариации секвенции для каждой линии в каждом из проектоввозможность записи секвенций в реальном времени с помощью исполнения на пэдахзапись параметров velocity и gate timeвозможность транспонирования отдельных секвенций или целого проектаиндивидуальная регулировка параметра swing для каждой дорожкикнопка Tap Tempoвстроенный метрономвозможность синхронизации темпа по USB, MIDI или CV CLOCK портам + встроенный clock-генераторпамять на 16 проектовсекция лупера с сенсорным слайдером для создания ярких перебивок и ритмических вставоквстроенный рандомайзер16 поворотных регуляторов с чувствительностью к прикосновению16 динамических пэдов с подсветкой16 кнопок шагового секвенсораразъемы MIDI IN/OUTразъемы CLOCK IN/OUT6 CV/Gate выходов (pitch, velocity, gate)8 дополнительных триггерных Gate-выходовUSB-разъемпереключатель on/offВес и габариты:",
        "Габариты": "415×163×36ммВес",
        "Вес": "1.450 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A060164",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6b7/2ut/rw6/mww/c0g/wkc/s4c/csg/8/6b72utrw6mwwc0gwkcs4ccsg8.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "AKAI PRO MPD226",
        "Артикул": "A060164",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Модель для концертного и студийного использования. 16 пэдов, 4 назначаемых кнопки, 4 назначаемых фейдера. Функции Note Repeat и Full Level. ПО в комплекте.",
        "Цена": "25700",
        "Цена по акции": "AKAI PRO MPD226",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Для серьезных битмейкеров, работающих в DAW.Компания Akai создала чрезвычайно эффективный контроллер с оптимальным набором всех необходимых регуляторов и функций. На борту у прибора 16 удобных пэдов MPC с задней RGB-подсветкой, которая помогает визуализировать рабочий процесс. Пэды наделены теми же функциями, что и в других контроллерах Akai, например Note Repeat и Full Level. Панель управления включает в себя 4 фейдера, каждый из которых снабжен одной кнопкой D-Link и одним энкодером D-Link и вы сможете назначить каждую кнопку в соответствии с тем, как вам удобно.MPD226 поставляется с комплектом программного обеспечения, которое делает этот контроллер настоящей золотой жилой для творческих личностей.Основные особенности:Отличный контроллер для концертного и студийного использования;16 пэдов с светодиодной RGB-подсветкой для упрощения процесса работы;4 назначаемых кнопки;4 назначаемых фейдера;Классические функции на борту, такие как Note Repeat и Full Level;Моментальное переключение между 30 пресетами;Удобный ЖК-дисплей.",
        "Название": "AKAI PRO MPD226",
        "Регуляторы": "4",
        "Пэды": "16",
        "ПО в комплекте": "Ableton Live Lite, Akai Pro MPC Essentials, Sonivox Big Bang Cinematic Percussion и Big Bang Universal Drums"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A048842",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7ag/u1a/wdm/3wo/w48/soo/oc8/kkk/8/7agu1awdm3wow48soooc8kkk8.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "NOVATION Dicer Case",
        "Артикул": "A048842",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "чехол для контроллера",
        "Цена": "1400",
        "Цена по акции": "NOVATION Dicer Case",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "NOVATION Dicer Case - это сумка-чехол для контроллера. Чехол имеет внешнее водоотталкивающее покрытие. Внутренняя часть чехла повторяет форму контроллера, сохраняя его неподвижным при транспортировке. Очень часто, приобретая дорогостоящие инструменты, покупатели не задумываются и о приобретении такого важного аксессуара, как кейс или чехол, который важен для хранения и безопасной транспортировки своего инструмента на гастролях или при перемещении в городе. Снаружи есть ручка для переноски в руках, несколько карманов на молнии и ремень для переноски на плече (опционально некоторые модели). Сумка-чехол даст возможность легко хранить и транспортировать контроллер не беспокоясь о моросящем дожде, снеге или ветре, поднимающем тучи пыли и действующим губительно на любые инструменты. Вся продукция этого производителя имеет высокое качество и лучшие комплектующие.",
        "Встроенный аудио интерфейс": "Нет",
        "Джог": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A048841",
        "Ссылка на изображение": "https://www.muztorg.ru/files/620/aqs/5t2/acc/40k/848/wk8/gs8/c/620aqs5t2acc40k848wk8gs8c.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "NOVATION Dicer",
        "Артикул": "A048841",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "контроллер, 5 трехцветных пэдов, питане по USB",
        "Цена": "11800",
        "Цена по акции": "NOVATION Dicer",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Каждый диджей желает обзавестись таким контролером как Novation Dicer. Почему? Да потому что это новый современный и многофункциональный DJ-контроллер. Над данной новинкой трудились специалисты из Novation совместно с Ean Golden.Такое сотрудничество, как видим, дало хорошие плоды. Над новинкой работали люди, которые реально понимают что необходимо профессиональному диджею. Novation Dicer работает с Serato Scratch Live, TRAKTOR SCRATCH PRO и другими профессиональными программами. Эта модель поддерживает возможность работы на нескольких режимах - \"Hot Cues\", \"Auto-Loop\" и \"Loop Roll\". При выборе определенного режима световые кнопки соответственно реагируют на выбор одного из них. Программный комплекс Serato Scratch Live 2.1  в автоматическом режиме реагирует цветовой визуализацией на выбор определенного режима.  Красный, желтый и зеленый цвета – соответствуют режимам. Эта технология дает возможность диджею легко разобраться, в каком именно режиме проходит проигрывание музыки. Многофункциональность данного контроллера состоит в том что помимо стандартного набора функций клавишам можно присвоить и новые задачи, к примеру, наложение эффектов и запуск семплов. Novation Dicer поставляется парами и устанавливается как на виниловые так и на CD-проигрыватели, ПК и микшеры. Novation Dicer не требует установки специальных драйверов. Став обладателем этого профессионального контролера, вы подарите себе высококачественное звучание музыкальных композиций!Преимущества Novation Dicer1.\tПоможет вам профессионально управлять звуковой системой2.\tПередает максимально качественно звучание3.\tИнтегрирован с Serato4.\tПолная взаимосвязь с Serato Scratch Live5.\tВозможность работы на различных режимах6.\tИмеет эргономичный дизайн7.\tКомпактные размеры позволят удобно расположить контроллер на рабочей поверхности8.\tПрост в эксплуатацииТехнические характеристики^1.\tТип - MIDI-контроллер2.\tКоличество кнопок – 5 больших и 3 маленьких разноцветных кнопок3.\tКоличество цветов – 34.\tСовместимость - TRAKTOR SCRATCH PRO и другими DJ программами5.\tСоединение - micro USB 1.16.\tГабаритные размеры – 90х90х13 мм7.\tМасса – 72 г",
        "Габариты": "9х9х1,3см",
        "Встроенный аудио интерфейс": "Нет",
        "Формат USB": "USB 2.0",
        "Выходы": "Нет",
        "Питание по USB": "Есть",
        "ПО в комплекте": "Serato Scratch Live Traktor Scratch Duo/Pro Traktor Pro (в комплект не входит)",
        "Джог": "Нет",
        "Входы": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099148",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6kf/y7q/d8v/ls0/040/og0/ksk/4k4/s/6kfy7qd8vls0040og0ksk4k4s.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "PIONEER DDJ-XP2",
        "Артикул": "A099148",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Дополнительный контроллер для rekordbox и Serato",
        "Цена": "39600",
        "Цена по акции": "PIONEER DDJ-XP2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Выходите на следующий уровень с дополнительным DJ контроллером DDJ-XP2 для rekordbox dj и Serato DJ Pro. Неважно, какое DJ приложение вы используете, это DJ оборудование позволит вам получить от него больше чем прежде. В новый дополнительный контроллер DDJ-XP2 добавлены новые функции, и сделано это без ущерба интуитивно понятному интерфейсу и непревзойденному качеству сборки.DDJ-XP2 добавит вашему сетапу еще 32 разноцветных пэда. Откройте для себя новые режимы работы пэдов, которые всегда будут у вас под рукой. В режиме Transport назначьте на эти пэды элементы управления (play, pause, cue, и pitch up/down). Используйте 16 пэдов для управления в режиме single (впервые для Serato DJ Pro). Чувствуйте себя уверенно и держите свое выступление под контролем благодаря новому дополнительному DJ контроллеру DDJ-XP2В комплект поставки входят лицензии rekordbox dj и rekordbox dvs.Технические характеристики:",
        "Ширина": "333 мм",
        "Высота": "42 мм",
        "Глубина": "235 мм",
        "Вес": "1,5 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A068135",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1xa/kbn/a7h/3wg/0cw/8ok/wss/00w/1xakbna7h3wg0cw8okwss00w.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "ROLI BLOCKS Live BLOCK",
        "Артикул": "A068135",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "компактный модуль для работы с BLOCKS Lightpad",
        "Цена": "16400",
        "Цена по акции": "ROLI BLOCKS Live BLOCK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Live Block – компактный модуль управления. Он питается и передает сигналы с помощью магнитных разъемов DNA. С помощью Live Block можно переключаться между треками, звуками и петлями, настраивать громкость, выбирать лады и аккорды, включать и выключать арпеджиатор и сустейн, переключать октавы (+/- 3), отмечать понравившиеся звуки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A089208",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6ar/kl5/kuw/pgc/g04/48s/cgw/80w/s/6arkl5kuwpgcg0448scgw80ws.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "ROLI Beatmaker Kit",
        "Артикул": "A089208",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "портативный набор из Lightpad Block M и Loop Block",
        "Цена": "36000",
        "Цена по акции": "ROLI Beatmaker Kit",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Beatmaker Kit состоит из Lightpad Block и Loop Block.Lightpad Block MЭто настоящая музыкальная министудия, помещающаяся в ладони. Это инновационный способ работы со звуковым материалом, совершивший настоящую революцию, он подойдёт и профессионалам, и новичкам. Поверхность прибора покрыта 225 микроволнами, которые работают как «клавиши». Можно использовать разнообразные жесты, выстукивая ритм, создавая басовые партии, аккорды и мелодии, накладывать их друг на друга и получать композиции с великолепной текстурой.Lightpad Block питается и передает сигналы с помощью магнитных разъемов DNA. Также ее можно подсоединить кабелем USB или по Bluetooth. В сочитании с SEABOARD BLOCK может работать как блок для управления ПО.Loop BlockКомпактный модуль для управления Lightpad и Seaboard BLOCK. Он питается и передает сигналы с помощью магнитных разъемов DNA. С помощью Loop Block можно переключаться между треками, звуками и петлями, включать и отключать подсказки, метроном и квантизацию, устанавливать темп, управлять транспортом, отменять последнее действие.",
        "Lightpad поддерживает технологию МРЕ (Midi Polyphonic Expression) и реагирует на любые движения пальцев": "скорость и сила нажатия и отпускания, движения вправо/влево и вперед/назад.",
        "ПО в комплекте": "Equator Player, Strobe 2 Player, Cypher2 Player, Tracktion Waveform 8, Ableton Live Lite, ROLI Dashboard и NOISE"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099073",
        "Ссылка на изображение": "https://www.muztorg.ru/files/723/n6v/8lk/y8s/8os/wgc/sko/g0s/g/723n6v8lky8s8oswgcskog0sg.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "Reloop Neon Контроллер для программы Serato DJ, уникальный набор функций, параллельное подключение",
        "Артикул": "A099073",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Контроллер для программы Serato DJ, уникальный набор функций, параллельное подключение",
        "Цена": "14990",
        "Цена по акции": "Reloop Neon Контроллер для программы Serato DJ, уникальный набор функций, параллельное подключение",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Компактный и мощный USB-контроллер предназначенный для работы с программой Serato на совершенно новом уровне.Мощный модульный контроллер с PAD-клавишами Plug-and-play соединение с программой Serato не требующее настроеУправление семплером SP6Контроль функциями 4-х дек Slicer, Cue и LoopПрекрасное дополнение для пользователей DVS8 PAD-клавиш, чувствительных к силе нажатия и имеющие цветную RGB подсветку8 интуитивных режимов работы": "Sampler, Pad FX, Slicer, Looped Slicer, Cue, Flip, Hot Loops, Loop и Manual Loop)Новый режим работы Flip позволяющий делать индивидульные натройки в композиции \"на лету\"Фуекция поленажатия для тактильного контроля сложных модуляционных эффектов Поддержка Serato Flip extension packСэмплер"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A068136",
        "Ссылка на изображение": "https://www.muztorg.ru/files/nxf/51f/mj4/jk4/ks8/sok/8ww/cc0/nxf51fmj4jk4ks8sok8wwcc0.jpg",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "ROLI BLOCKS Loop BLOCK",
        "Артикул": "A068136",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "компактный модуль для работы с BLOCKS Lightpad",
        "Цена": "16400",
        "Цена по акции": "ROLI BLOCKS Loop BLOCK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Loop Block – компактный модуль для управления Lightpad и Seaboard BLOCK. Он питается и передает сигналы с помощью магнитных разъемов DNA. С помощью Loop Block можно переключаться между треками, звуками и петлями, включать и отключать подсказки, метроном и квантизацию, устанавливать темп, управлять транспортом, отменять последнее действие."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A139306",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Без категории",
        "Наименование": "AKAI PRO MPD226",
        "Артикул": "A139306",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Модель для концертного и студийного использования. 16 пэдов, 4 назначаемых кнопки, 4 назначаемых фейдера. Функции Note Repeat и Full Level. ПО в комплекте.",
        "Цена": "25700",
        "Цена по акции": "AKAI PRO MPD226",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145409",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "MIDI контроллеры",
        "Наименование": "NOVATION Launchpad Pro [MK3]",
        "Артикул": "A145409",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "контроллер для Ableton Live, 64 полноцветных пэда",
        "Цена": "40000",
        "Цена по акции": "NOVATION Launchpad Pro [MK3]",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    }
]