[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A082093",
        "Ссылка на изображение": "https://www.muztorg.ru/files/di8/60v/nz5/m0o/w4k/gwk/w48/kss/o/di860vnz5m0ow4kgwkw48ksso.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ALESIS NITRO MESH KIT",
        "Артикул": "A082093",
        "Наличие": "В наличии",
        "Краткое описание": "электроная барабанная установка, 8 дюймовый dual-zone snare + 3 single-zone toms. Kick drumpad в комплекте + басс педаль в комплекте, 10 дюймовые тарелки, ride cymbal, hi-hat, crashw/choke. Drum модуль. 40 kits (24 заводских пресетов + 16 свободных). Загрузка WAV и воспроизведение с USB. Запись до 5 треков в память модуля, до 99 треков при подключении USB накопителя. USB/MIDI выход для синхронизации с ПО. AUX. Алюминиевая рама. Коммутация, ключ настройки, палочки, сетевой кабель, в комплекте.",
        "Цена": "66000",
        "Цена по акции": "ALESIS NITRO MESH KIT",
        "Начальная цена аренды в день": "1184",
        "Рейтинг": "4.5",
        "Полное описание": "В комплекте также есть все кабели, блок питания и барабанный ключ для легкой настройки. Все это подключается к мощному электронному барабанному модулю Nitro с сотнями звуков, 40 различными вариантами барабанных установок и 60 готовыми музыкальными композициями.Вся установка весит не более 15 кг, проста в сборке и транспортировке.Alesis Nitro Mesh Kit имеет уникальное соотношение цена\\качество и подойдет не только профессиональным музыкантам, которым необходимо иметь мобильную версию барабанной установки с хорошим звучанием, но и начинающим барабанщикам, так как встроенная система обучения позволит развиваться и улучшать технику игры, не выходя из дома!Характеристики• Сетчатые мембраны для бесшумной игры и естественного ощущения• 8-ми дюймовый двухзонный пэд малого барабана, 3 х 8-ми дюймовых пэда томов• Пэд бас-барабана, педаль бас-барабана, педаль хай-хета• Прочная и устойчивая алюминиевая рама на четырех ножках• Соединительные кабели, барабанные палочки, барабанный ключ и блок питания в комплекте• 40 пресетов разных барабанных установок• 385 звуков барабанов и тарелок• 60 встроенных треков-минусов• Встроенный секвенсор• Встроенный метроном• Встроенный рекордер• Вход CD/MP3/Aux для воспроизведения собственных композиций• USB/MIDI подключение для виртуальных инструментов и звукозаписывающего ПО• Порты MIDI In и Out для прямого подключения автономных MIDI устройств• Стерео линейные выходы и выход для наушниковКомплектация• Звуковой модуль Nitro• 1 х 8\" двухзонный сетчатый пэд малого барабана• 3 х 8\" сетчатых пэда томов• 10-дюймовый пэд Hi-Hat тарелки• 10-дюймовый пэд Crash тарелки с возможностью глушения• 10-дюймовый пэд Ride тарелки• Пэд бас-бочки• Педаль бас-бочки• Педаль Hi-Hat• Алюминиевая рама на четырех ножках• Кабели для подключения• Барабанный ключ• Барабанные палочки• Блок питания• Руководство пользователя модулем• Руководство по сборке комплекта• Безопасность и гарантийное руководствоСистемные требованияUSB-MIDI для производительности и обновления системы:• Доступный порт USB",
        "Alesis Nitro Mesh - это полноценная электронная барабанная установка, имеющая 8 ударных поверхностей, созданная с применением технологии нового поколения - Alesis Mesh head (сетчатый пластик). Барабанщики, как правило, предпочитают именно сетчатые пластики, когда дело касается электронных барабанов, из-за естественного ощущения и практически полным отсутствием шума во время игры. Alesis Nitro Mesh имеет 8-дюймовый двухзонный сетчатый малый барабан и три 8-дюймовых сетчатых тома. Она включает в себя все, что необходимо для комфортной игры": "три 10-дюймовые тарелки, специально разработанные педали для хай-хета и бас-барабана, а также прочный алюминиевый рэк на 4 стойках. Крепления регулируются по высоте и имеют блокировку, так что, настроив их, у вас каждый раз будет одно и то же расположение барабанов, что значительно сокращает время сборки.",
        "• 3 х 10-дюймовых тарелки": "ride, hi-hat, crash (с возможностью глушения)",
        "• Mac": "OS X 10.9 или более поздняя версия",
        "• PC": "Windows 7 или более поздняя версия"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A113969",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eqg/pq0/e55/fs4/8cg/wgw/gkg/kk0/eqgpq0e55fs48cgwgwgkgkk0.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ROCKDALE DRUMS SD61-4",
        "Артикул": "A113969",
        "Наличие": "В наличии",
        "Краткое описание": "Электронная ударная установка. Сетчатые педы :7.5”малый барабан, 7,5”том (3шт), 10” тарелки 3шт: hi-hat, crash1, crash2. Педали-триггеры (хай-хет, бас-барабан). Прочная алюминиевая рама. 15 пресетов, 227 звуков, 15 аккомпанементов. Рекордер. Метроном. Входы: CD/MP3/Aux , USB/MIDI, Линейный выход. Соединительные кабели, барабанный ключ, блок питания в комплекте.",
        "Цена": "36000",
        "Цена по акции": "ROCKDALE DRUMS SD61-4",
        "Начальная цена аренды в день": "745",
        "Рейтинг": "4",
        "Полное описание": "Электронная ударная установка с сетчатыми мембранами нового поколения Rockdale Drum SD61-4 является идеальным выбором для тех, кто хотел бы иметь дома полноценную ударную установку, но при этом не желает доставлять неудобства своим близким. Установка Rockdale Drum SD61-4 великолепно  имитирует ощущения игры на акустических ударных, при этом она абсолютно бесшумна, не создает никакого дискомфорта для окружающих, в том числе и благодаря своим компактным размерам.  Преимуществом электронной установки по сравнению с обычной является большой набор прекрасных звуков ударных, тарелок и перкуссии, встроенный аккомпанемент, функция записи и возможность подключения к внешним аудиоустройствам.  Кроме того, Rockdale Drum SD61-4 подойдет и для начинающих музыкантов, так как имеет встроенный метроном, который позволит развить чувство времени. Rockdale Drum SD61-4 имеет все необходимое для комфортной игры и джемов с любимыми артистами, не выходя из дома!Сетчатые мембраны имеют ряд преимуществ по сравнению с резиновыми пэдами:- естественный отскок палочки, аналогичный отскоку от пластика акустических ударных (резиновые пэды ближе по ощущениям к тренировочным пэдам, а не к пластикам акустических ударных);- естественная динамика благодаря чувствительности мембраны к силе удара (чем сильнее удар, тем громче звук);- практически полное отсутствие шума при ударе (резиновые пэды, в свою очередь, не могут этим похвастаться, так как создают довольно-таки много шума);- долговечность (сетки выдерживают очень сильные удары и, в случае повреждения, легко могут быть заменены на новые, которые стоят недорого по сравнению с резиновыми пэдами).Электронные ударные с сетчатыми мембранами - это более высокий уровень по сравнению с электронными ударными с резиновыми пэдами. Именно поэтому профессиональные барабанщики, как правило, играют на электронных ударных установках с сетчатыми мембранами.Rockdale Drum SD61-4 имеет 7,5-дюймовый сетчатый малый барабан и три 7,5-дюймовых сетчатых тома, расположение и угол наклона которых может варьироваться исходя из предпочтений барабанщика.В комплекте есть всё необходимое для комфортной игры:- три 10-дюймовые тарелки (крэш, райд и хай-хет);- специально разработанные педали-триггеры Rockdale для хай-хета и бас-барабана (абсолютно бесшумные по сравнению с полноценным пэдом для бас-барабана, к которому подсоединяется педаль для бас-барабана);- прочная алюминиевая рама на 4 стойках (крепления регулируются по высоте и имеют блокировку, так что, настроив их, у вас каждый раз будет одно и то же расположение ударных, что значительно сокращает время сборки);- а также все кабели, блок питания и барабанный ключ для легкой настройки;- все это подключается к мощному электронному барабанному модулю SM110 с сотнями звуков, 15-ю различными вариантами ударных установок и 15-ю готовыми музыкальными композициями для совместного творчества.Вся установка весит всего 18,5 кг, в несколько раз меньше, чем акустическая, проста в сборке и транспортировке.ЖК-экран с подсветкой позволяет выбирать программы легко и быстро.Кнопки выбора типа ударной установки, темпа, музыкальной композиции, включения и выключения записи очень удобно расположены на передней панели, таким образом, настройка звуков производится интуитивно, без каких-либо дополнительных инструкций.Модуль SM110 имеет 15 классических и современных пресетов ударных установок. Легко настроить любой встроенный пресет или создать свой собственный, используя 25 дополнительных ячеек памяти.Внутри модуля SM110 вы также найдете бесценные дополнительные функции:- Метроном с диапазоном от 20 до 300 уд\\мин для улучшения вашего чувства времени (с возможностью выбора 9 различных вариантов звука метронома);- Рекордер для записи своей игры с функцией воспроизведения (с возможностью хранения до 5000 нот в реальном времени);- Режим повтора и петли для отработки конкретных частей композиции;- USB-разъем для подключения к компьютеру;- Разъем 6,35мм для подключения к акустической системе, усилителю или записывающей консоли, а также для подключения наушников для «самоизоляции».Характеристики:7,5” сетчатый малый барабан, 7,5” сетчатые томы (3шт)Педали-триггеры (хай-хет, бас-барабан)Прочная и устойчивая алюминиевая рама на четырех ножкахСоединительные кабели, ключ для сборки и блок питания в комплекте15 пресетов ударных  установок (25 дополнительных пользовательских)227 звуков ударных, тарелок и перкуссии15 встроенных аккомпанементовВстроенный рекордер с возможностью записи, воспроизведения и петлиВстроенный метрономВход CD/MP3/Aux для воспроизведения собственных композицийUSB/MIDI подключение для виртуальных инструментов и звукозаписывающего ПОЛинейный выход для наушников и акустических систем",
        "10” тарелки (3шт": "ride, hi-hat, crash)",
        "Рама": "Алюминиевая рама на четырех ножках",
        "Перкуссионный звуковой модуль": "SM110",
        "Функция глушения тарелки": "Нет",
        "Педаль": "Педали-триггеры (хай-хет, бас-барабан)",
        "Тарелки Hi-hat": "10”однозонная тарелка hi-hat (1 шт)",
        "Комплектация": "Соединительные кабели, барабанный ключ и блок питания в комплекте",
        "Вход CD/MP3/Aux": "Есть",
        "Страна производитель": "Китай",
        "Встроенный аккомпанемент": "Есть,15",
        "Встроенный метроном": "Есть",
        "Пресеты": "15",
        "Малый барабан": "7,5”однозонный сетчатый малый барабан",
        "Тарелки Ride": "10”однозонная тарелка Ride (1 шт)",
        "Звуки": "153",
        "Томы": "7,5”однозонные сетчатые томы (3шт)",
        "Тарелки Crash": "10”однозонная тарелка Crash (1 шт)",
        "Тип": "Электронная ударная установка",
        "Гарантия": "1 год",
        "Стойка хай-хета": "Нет",
        "Линейный вход": "Есть",
        "Модель": "SD61-4",
        "USB/MIDI": "Есть",
        "Встроенный рекордер": "Есть",
        "Электронный звуковой модуль SM110 имеет как стандартные наборы звуков, так и самые разнообразные варианты экзотической перкуссии": "227 прекрасно подобранных звуков с возможностью индивидуальной настройки громкости и чувствительности каждого.",
        "- Разъем AUX 3,5мм для подключения внешнего источника звука": "телефона, планшета, MP3-плеера;",
        "Привлекательная цена": "Rockdale Drum SD61-4 имеет лучшее соотношение цены и качества на рынке."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A087875",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3po/ywl/3t9/5wk/g84/gsw/4wk/k4s/4/3poywl3t95wkg84gsw4wkk4s4.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ALESIS TURBO MESH KIT",
        "Артикул": "A087875",
        "Наличие": "В наличии",
        "Краткое описание": "электронная ударная установка",
        "Цена": "51000",
        "Цена по акции": "ALESIS TURBO MESH KIT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4.5",
        "Полное описание": "Alesis Turbo Mesh Kit - новинка в семействе электронных ударных установок с сетчатыми пэдами, является «младшим братом» электронной барабанной установки Alesis Nitro Mesh Kit. Поверхность пэда, сделанная из специально разработанной в Alesis сетки, обеспечивает максимально реалистичные ощущения во время игры - именно такое, которое требуется барабанщику. Идеальный выбор для начинающего музыканта!Alesis Turbo Mesh Kit - это полноценная барабанная установка с 8-ми дюймовым сетчатым пэдом малого барабана, тремя 8-ми дюймовыми сетчатыми пэдами томов, тремя 10-ти дюймовыми пэдами тарелок, педалями-триггерами хай-хета и бас-барабана и прочной и легкой стальной рамой. Всё необходимое есть в комплекте - просто собери её и начни играть!Помимо великолепных ощущений и естественного отскока палочек, сетчатые пэды отличаются сверхнизким уровнем шума, что делает их идеальными для домашних занятий, даже поздней ночью!Alesis Turbo Mesh Kit имеет, пожалуй, лучшее ценовое предложение на рынке среди электронных барабанных установок своего уровня! Она идеально подойдет для всех любителей поиграть на барабанах дома (особенно для детей!).ХарактеристикиСетчатые мембраны для бесшумной игры и естественного ощущения8-ми дюймовый пэд малого барабана, 3 х 8-ми дюймовых пэда томовПедали-триггеры бас-барабана и хай-хетаПрочная и устойчивая стальная рамаЗвуковой модуль Turbo120 звуков барабанов и перкуссии10 пресетов барабанных установок30 встроенных композиций для занятий1/8\" (3,5 мм) стерео Aux входUSB/MIDI разъем для подключения к ПК1/4\" TS джек линейный стерео выход1/8\" (3,5 мм) стерео выход для подключения наушников40 бесплатных уроков от MelodicsКомплектация:Звуковой модуль Turbo1 х 8\" сетчатый пэд малого барабана3 х 8\" сетчатых пэда томов3 х 10\" пэда тарелок (Hi-Hat, Crash и Ride)Педаль-триггер для бас-барабанаПедаль для хай-хетаПрочная стальная рамаКабели для подключения пэдов к модулюБарабанные палочкиКлюч для барабановСетевой адаптер",
        "3 х 10-дюймовых тарелки": "ride, hi-hat, crash"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0002831",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1m7/ud6/16o/r1c/k0s/0oc/ks8/sg8/o/1m7ud616or1ck0s0ocks8sg8o.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND TD-17KVX электронная ударная установка + рама",
        "Артикул": "0002831",
        "Наличие": "В наличии",
        "Краткое описание": "Комплект из 2 товаров",
        "Цена": "286480",
        "Цена по акции": "ROLAND TD-17KVX электронная ударная установка + рама",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Барабанный модуль": "TD-17-L - 1 шт",
        "Пэд малого барабана": "PDX-12 - 1 шт",
        "Пэды томов": "PDX-8 - 3 шт",
        "Пэд тарелки Hi-hat": "VH-10 - 1 шт",
        "Пэд тарелки Crash": "CY-12C - 2 шт",
        "Пэд тарелки Ride": "CY-13R - 1 шт",
        "Пэд бас-барабана": "KD-10 - 1 шт",
        "Рама": "MDS-COM - 1 шт",
        "электронная ударная установка. Звуковой модуль": "TD-17 x 1, Малый барабан"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A081964",
        "Ссылка на изображение": "https://www.muztorg.ru/files/92i/99j/ygu/nks/og8/k4s/848/ow4/w/92i99jygunksog8k4s848ow4w.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Medeli DD401",
        "Артикул": "A081964",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "25730",
        "Цена по акции": "Medeli DD401",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Medeli DD401 - это электронная ударная установка на алюминиевой раме (в комплекте поставки). Эта установка станет хорошим приобретением для выступлений небольших групп, репетиций дома и в музыкальной школе. Компактная конструкция позволяет использовать эту установку дома, легко перемещать ее в багажнике автомобиля.Электронный блок управления оснащен ярким светодиодным дисплеем.База пресетов состоит из 200 звуков. Есть готовые пресеты барабанов, всего 10. Есть линейный вход AUX. В комплекте также находится адаптер питания. Для басового барабана установка оснащена тихой педалью. Есть выход для подключения наушников, USB MIDI для подключения к ПК. Установка состоит из пэдов 3 томов, тарелок crash, 1 малого барабана, hi-hat, ride, педаль хай-хэта и басового  барабана."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A095046",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6af/1vp/9g8/800/oco/wk4/w8o/8sk/k/6af1vp9g8800ocowk4w8o8skk.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Soundking SKD230",
        "Артикул": "A095046",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "51230",
        "Цена по акции": "Soundking SKD230",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "SKD230 Цифровая ударная установка, SoundkingSKD230 — цифровая установка среднего класса, оснащенная 6 пэдами барабанов и 4 пэдами тарелок, яркое живое звучание подойдет как для репетиций, так и для живых выступлений.К установке можно подключить настоящую педаль бас-барабана (в том числе двойную) для более естественных ощущений.Пэд хай-хэта позволяет воспроизводить звучание полуоткрытых тарелок.Пэд малого барабана увеличен до 10 дюймов.6 пэдов барабанов и 4 тарелок.1 х Бас-барабан 8”.1 х Педаль хай-хэта.LCD экран с подсветкой.458 тембров барабанов и перкуссии.26 наборов ударных + 15 назначаемых пользователем предустановок.20 демо песен.Возможность записи и воспроизведения.Возможность установки чувствительности пэдов и их баланса.Установка кривых чувствительности.Цифровой метроном.3-х полосный эквалайзер.",
        "1 х Малый барабан 10”": "2 зоны; удар в обод и пластик одновременно.",
        "4 х Том-барабан 8”": "2 зоны.",
        "1 х Хай-хэт 10”": "1 зона.",
        "1 х Райд 12”": "2 зоны + глушение.",
        "2 х Крэш 12”": "2 зоны + глушение.",
        "Подключение": "USB, MIDI IN/OUT, AUX IN (3,5мм), LINE OUT, выход на наушники."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A097854",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4o6/b2q/g2r/02s/gcc/s4g/40s/g4s/g/4o6b2qg2r02sgccs4g40sg4sg.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Medeli DD400",
        "Артикул": "A097854",
        "Наличие": "В наличии",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "25860",
        "Цена по акции": "Medeli DD400",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "DD400 Цифровая ударная установка, MedeliПедаль хай-хэт тарелок, педаль бас-барабана.ЖК-дисплей.",
        "Барабаны": "3 том-барабана, 1 малый барабан.",
        "Тарелки": "крэш, райд, хай-хэт.",
        "Полифония": "64 (макс).",
        "Наборы ударных": "10 предустановленных.",
        "Голоса": "108 голосов.",
        "Эффекты": "реверберации.",
        "Демо песни": "1.",
        "Библиотека": "40 предустановленных песен.",
        "Метроном": "громкость, выбор интервала, тактовый размер.",
        "Темп": "30-280.",
        "Размеры": "1040 х 460 х 1110мм.",
        "Вес": "16кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A095045",
        "Ссылка на изображение": "https://www.muztorg.ru/files/19t/qvv/gkq/xwk/0g8/ow8/400/c88/8/19tqvvgkqxwk0g8ow8400c888.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Soundking SKD210",
        "Артикул": "A095045",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "43330",
        "Цена по акции": "Soundking SKD210",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "SKD210 Цифровая ударная установка, SoundkingЦифровая ударная установка серии SKD с надежной устойчивой рамой.Все провода могут быть установлены внутрь труб рамы, что обеспечивает удобство инсталляции и использования.В качестве покрытия пэдов используется резина самого высокого качества.Живое звучание установки SKD210 подойдет не только для тренировок, но и для выступлений.В состав установки входят 5 пэдов барабанов и 3 тарелки.К установке можно подключить настоящую педаль бас-барабана (в том числе двойную) для более естественных ощущений.Хай-хэт может воспроизводить звучание наполовину открытых тарелок.Пэд малого барабана увеличен до 10 дюймов.5 пэдов барабанов и 3 тарелок.1 х Бас-барабан 8”.1 х Педаль хай-хэта.",
        "1 х Малый барабан 10”": "2 зоны; удар в обод и пластик одновременно.",
        "3 х Том-барабан 8”": "2 зоны.",
        "1 х Хай-хэт 10”": "1 зона.",
        "1 х Райд 12”": "1 зона + глушение.",
        "1 х Крэш 12”": "1 зона + глушение."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A071586",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2nh/j9j/7h2/igw/g0g/o4o/8os/gcc/k/2nhj9j7h2igwg0go4o8osgcck.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "YAMAHA DD-75",
        "Артикул": "A071586",
        "Наличие": "В наличии",
        "Краткое описание": "электронная ударная установка: 8 пэдов, 2 педали75 встроенных + 10 пользовательских наборов ударных установок, 570 Тембров + 30 Фраз, 105 встроенных Композиций. Работа от батареек",
        "Цена": "31990",
        "Цена по акции": "YAMAHA DD-75",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "YAMAHA DD-75 – компактная электронная ударная установка от знаменитого японского производителя. Модель оснащена 8 сенсорными пэдами, которые размещены таким образом, чтобы ощущения при игре были приближены к настоящей барабанной установке, обеспечивая свободу движений. Это портативная установка, небольшой вес и габариты которой позволяют использовать её в любом месте. YAMAHA DD-75 легко транспортировать и носить с собой. Автономная работа до 7 часов от алкалиновых батарей позволяет  играть на улице и там, где нет доступа к электросети. Электронная ударная установка – отличный выбор для домашних занятий, так как громкость можно отрегулировать, чтобы игра не беспокоила окружающих. Если же необходимо полностью отключить звук, можно подключить наушники. Для того, чтобы играть любимые композиции, предусмотрен разъем AUX, к которому можно подключить внешний аудио плеер. Широкий выбор разных тембров, аналогичный популярным моделям линейки DTX, позволяет играть в любых музыкальных стилях, а наличие тембров разных этнических инструментов даёт возможность использовать YAMAHA DD-75 как экзотический перкуссионный инструмент.В комплект входит адаптер и барабанные палочки. Наушники в комплект не входят."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A065161",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1wt/xem/xil/eg0/ccc/0gw/ocg/sgs/k/1wtxemxileg0ccc0gwocgsgsk.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ALESIS COMPACTKIT 4",
        "Артикул": "A065161",
        "Наличие": "В наличии",
        "Краткое описание": "портативная настольная ударная установка для начинающих, 4 чувствительных к силе удара пэдов с реалистичным отскоком, 45 заводских пресетов, 5 пользовательских, библиотека из 70 звуков, 50 предустановленных песен для сольной игры, питание от 6 батареек 6С (приобретается отдельно)",
        "Цена": "11900",
        "Цена по акции": "ALESIS COMPACTKIT 4",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4.7",
        "Полное описание": "ALESIS COMPACTKIT 4 - Портативная электронная барабанная установка, которая идеально подойдет не только для начинающих барабанщиков, но и для всех, кто просто хочет повеселиться!Особенностью данной модели является натуральный звук. Она прекрасно передает ощущения, возникающие при игре на настоящей акустической барабанной установке. Модель оснащена функцией «учителя», которая позволяет отображать на светодиодном дисплее проигрываемые ноты и контролирует игру барабанщика во время воспроизведения 50 встроенных композиций и ритмов. Характеристики4 пэда, чувствительных к скорости ударов70 звуков барабанов и перкуссии и 10 встроенных эффектов50 композиций для занятийФункция \"учителя\" показывает заметки на экране LCD и инструктирует игрокаФункция \"игры\" позволяет играть и учитьсяПалочки и адаптер питания включеныПитание от батареек 6С (в комплект не входят)Комплект поставкиCompactKit 4ПалочкиБлок питанияРуководство пользователяГарантийное руководство"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A065159",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3hz/t7v/jsh/2uc/sw4/4ck/wws/ogc/o/3hzt7vjsh2ucsw44ckwwsogco.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ALESIS COMPACTKIT 7",
        "Артикул": "A065159",
        "Наличие": "В наличии",
        "Краткое описание": "портативная настольная ударная установка, 7 чувствительных к силе удара пэдов с реалистичным отскоком, 2 педали в комплекте: hi-hat, kick drum, 45 заводских пресетов, 5 пользовательских, библиотека из 256 звуков, 100 предустановленных песен для сольной игры, функция записи, встроенный метроном, функция Hand Percussion позволяет использовать руки вместо палочек, USB-MIDI выход для подключения к DAW системам, питание от 6 батареек 6С (приобретается отдельно)",
        "Цена": "27200",
        "Цена по акции": "ALESIS COMPACTKIT 7",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "ALESIS COMPACTKIT 7 – настольная электронная барабанная установка с семью высококачественными пэдами, чувствительными к скорости ударов. Особенностью данной модели является натуральный звук. Ощущения, возникающие при игре на ALESIS COMPACTKIT 7, напоминают игру на настоящей акустической барабанной установке. Установка ALESIS COMPACTKIT 7 очень удобна и проста в использовании, она прекрасно подойдет для начинающих, обучающихся игре на ударных инструментах, а также для тех, кто не является и не планирует стать профессиональным барабанщиком. Модель оснащена контрастным светодиодным дисплеем, на котором наглядно отображаются текущие настройки, также есть дополнительные светодиоды, показывающие, по какому из пэдов Вы ударяете. Предусмотрено 45 пресетов плюс пять пользовательских, библиотека включает 256 вариантов перкуссионного звучания и 100 композиций, под аккомпанемент которых Вы можете играть. Играть можно не только палочками, но и руками, используя опцию «Hand Percussion». Есть встроенный метроном, а также возможность записывать свою игру. Записи сохраняются даже после отключения установки. Для соединения с компьютером и работы с записями в DAW приложениях предусмотрен разъем USB-MIDI.Характеристики7 чувствительных к силе удара пэдов с реалистичными ощущениями2 педали для хай-хэта и бас-барабана (в комплекте)45 пресетов барабанных установок, 5 пользовательских256 звуков барабанов и перкуссии100 встроенных композиций для занятийФункция записиВстроенный метрономФункция Hand Percussion позволяет играть руками без палочекUSB-MIDI выход для подключения к DAWПитание от батареек 6 С (батарейки в комплект не входят)Комплект поставкиCompactKit 7ПалочкиБлок питанияРуководство пользователяГарантийное руководство"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A116563",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6c6/5v9/4yu/xkw/8wo/gcw/cgc/os8/g/6c65v94yuxkw8wogcwcgcos8g.jpeg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Soundking SKD120",
        "Артикул": "A116563",
        "Наличие": "В наличии",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "29030",
        "Цена по акции": "Soundking SKD120",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "SKD120 Цифровая ударная установка, SoundkingБарабанная установка с портативной, стабильно складной рамой отлично подойдет для небольших шоу и вечеринок. Новые пэды и педали хай-хэт и бас-барабана предоставляют естественные ощущения.SKD120 совместима с обучающим или игровым программным обеспечением, а также использует новейшие библиотеки звука и оснащена множеством голосов для удовлетворения различных требований.5 пэдов барабанов, 3 пэда тарелок.Светодиодный дисплей 3х8.250 высококачественных голосов перкуссии.20 предустановленных наборов ударных + 10 пользовательских наборов ударных.20 демо-песен.Функции записи и воспроизведения.Регулировка чувствительности/перекрестных помех и переключатель реверберации.",
        "Модуль": "SKD120.",
        "1 х Малый барабан 7,5\"": "2 зоны; одновременный удар в обод и пэд.",
        "3 х Том-барабан 7,5\"": "моно.",
        "1 х Бас-барабан": "педаль.",
        "1 х Хай-хэт (тарелка+педаль) 8\"": "моно.",
        "1 х Райд": "моно + глушение.",
        "1 х Крэш": "моно + глушение. ",
        "Метроном": "выбор звука, выбор интервала, регулировка громкости.",
        "Темп": "35-280 ударов в минуту.",
        "Подключение": "MIDI In/Out, USB MIDI/ AUX IN / линейный выход / выход на наушники.",
        "Питание": "DC IN",
        "Размеры установки": "700х1100мм.",
        "Размер коробки": "650*610*290мм "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A085874",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5ci/qth/3f5/cw0/88g/o8k/4ok/scg/o/5ciqth3f5cw088go8k4okscgo.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Nux Cherub DM-3",
        "Артикул": "A085874",
        "Наличие": "В наличии",
        "Краткое описание": "Электронная ударная установка",
        "Цена": "48310",
        "Цена по акции": "Nux Cherub DM-3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Электронный блок барабанов имеет возможность настройки своего звучания из набора в более 300 тембров. Полифония звучания 30 голосов. В секции специальных эффектов можно редактировать настройки эффекта Phase, громкости звучания и настройки срабатывания электронного триггера. Есть эффекты Reverb, Chorus, Compressor, различные эквалайзеры. Реализована возможность звукозаписи и сохранения записанного материала непосредственно во время игры. Есть возможность проигрывания MIDI файлов с карты SD, на которую можно записать тембры барабанов в формате GM.",
        "Электронная ударная установка NUX DM-3 обладает прочной металлической конструкцией с основанием из четырех опор. В состав этого комплекта входят следующие компоненты": "1 малый барабан 11\", 1 том 9\", 1 том 9\", 1 том 9\", бас-барабан 9\".",
        "Тарелки": "1 тарека крэш 12\", 1 тарелка райд 14\", хай-хэт 12\". Пэды имеют возможность настройки чувствительности, уровня триггера, настройки X-cross, усиление зоны рим-шота и пр. Малый барабан и тарелки крепятся при помощи специальных шаровых зажимов. Такая конструкция дает возможность точной настройки угла наклона для обеспечения удобства музыканта. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A094786",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ao1/1lg/ebw/kgg/44o/coo/wgw/ko4/ao11lgebwkgg44ocoowgwko40.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Medeli DD635",
        "Артикул": "A094786",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "55540",
        "Цена по акции": "Medeli DD635",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "DD635 Цифровая ударная установка, Medeli3 пэда том-барабанов (две зоны).1 пэд малого барабана (две зоны).1 пэд крэш тарелки (две зоны, с глушением).1 пэд райд тарелки (три зоны, с глушением).1 пэд хай-хэт тарелки (две зоны).Педаль хай-хэт, педаль бас-барабана.Возможность установки дополнительного пэда том-барабана и крэш тарелки.ЖК-дисплей 3\".",
        "Полифония": "64 (макс).",
        "Настройки триггеров": "чувствительность, порог, настройка пластик/обод, кривая, переход, повторное срабатывание, сплэш чувствительность, точка закрытия хай-хэта.",
        "Наборы барабанов": "35 предустановленных, 20 пользовательских.",
        "iKit": "5.",
        "Голоса": "580.",
        "Запись": "MIDI.",
        "Песни": "80 предустановленных, 5 пользовательских.",
        "Метроном": "звук, громкость, выбор интервала, тактовый размер.",
        "Темп": "30-280.",
        "Размеры": "910 х 590 х 330мм.",
        "Вес": "27кг.  "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A097851",
        "Ссылка на изображение": "https://www.muztorg.ru/files/29f/2zd/8na/xlw/84c/4o0/448/4g0/w/29f2zd8naxlw84c4o04484g0w.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "MEDELI DD309",
        "Артикул": "A097851",
        "Наличие": "В наличии",
        "Краткое описание": "Цифровой барабан",
        "Цена": "14750",
        "Цена по акции": "MEDELI DD309",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "DD309 Цифровой барабан, MedeliЦифровой барабан DD309 — это все, что нужно ударнику в компактной консоли с семью пэдами и двумя педалями. У барабана 310 высококачественных звуков, 65 наборов ударных и 125 предустановленных песен. Звуковая система тщательно отрегулирована, чтобы производить объемный звук в небольшом корпусе и имеет такое же звучание, как и акустические ударные. Функция переключения левой/правой руки позволяет барабанщикам-левшам без проблем настроить инструмент под свой стиль игры.Барабан DD309 не только обладает отличным звучание, играть на нем весело. Подключите к инструменту планшет с помощью USB кабеля и играйте в любые MIDI совместимые игры. Загрузите MIDI песни с вашего компьютера через USB-MIDI порт и проигрывайте их на барабане как пользовательские песни. Подключите портативный плеер ко входу AUX и играйте вместе с вашими любимыми композициями.Компактный и стильный, барабан DD309 — это мощный инструмент для концертных выступлений и отличный помощник для любителей ударных.ЖК-дисплей.1 демо песня.Функция обучения.",
        "Количество пэдов": "7, с индикаторами.",
        "Голоса": "310 голосов, 128 GM голосов.",
        "Наборы ударных": "55 предустановленных, 10 пользовательских.",
        "Песни": "120 предустановленных, 5 пользовательских.",
        "Ритмы": "100 предустановленных.",
        "Запись": "да, 5 песен.",
        "Темп": "30-280.",
        "Эффекты": "реверберация.",
        "Размеры": "600 х 385 х 130мм.",
        "Вес": "3,3кг. (без батарей)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A029384",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4jl/k0f/8il/aww/sgs/o4c/0gg/0ww/4/4jlk0f8ilawwsgso4c0gg0ww4.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ROLAND TDM-10",
        "Артикул": "A029384",
        "Наличие": "В наличии",
        "Краткое описание": "средний резиновый коврик. Предотвращает царапанье пола при игре и сокращает уровень вибрации. Предназначен для использования с установками TD-9 и TD-12.",
        "Цена": "15590",
        "Цена по акции": "ROLAND TDM-10",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Резиновый коврик ROLAND TDM-10 необходим для предотвращения царапин на полу и для снижения уровня вибрации. Коврик не скользит на любой поверхности, будь то паркет или кафельная плитка. Верх коврика имеет ворсяное покрытие. Коврик среднего размера ROLAND TDM-10 – это хороший выбор для Вашей ударной установки. Функциональные особенности коврика ROLAND TDM-10.Коврик имеет средний размер, который составляет 1,2 м. х 1,3 м. Так как главные особенности коврика для барабанной установки – это предотвращение царапин на полу и снижение уровня вибрации, то и высота его должна быть достаточно большой. Высота данной модели составляет 8 миллиметров.Основа коврика резиновая, что предотвращает скольжение по полу и уменьшает уровень вибрации. Сверху коврик представлен с ворсяным покрытием черного цвета. Модель может быть использована с барабанами серии TD-9 и TD-12. Вес модели составляет 2,1 кг.Технические характеристики ROLAND TDM-10.",
        "Тип": "резиновый коврик среднего размера;Серия"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A131830",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6m8/dl7/rk6/zgg/kgc/48k/gs0/og4/4/6m8dl7rk6zggkgc48kgs0og44.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Nux DM-5S",
        "Артикул": "A131830",
        "Наличие": "В наличии",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "55760",
        "Цена по акции": "Nux DM-5S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "DM-5S Цифровая ударная установка, NuxDM-5S - это профессиональная электронная барабанная установка. DM-5S оснащена 11-дюймовым сетчатым малым барабаном, который более удобен для игры. Оснащена 232 ультра-реалистичными тембрами барабанов French Dream, интерфейс прост в управлении, библиотека звуков настроена для редактирования. Все триггеры имеют измерение скорости, а барабанные тарелки двойные триггеры для идеального отклика. Функция записи в реальном времени, эффект добавления барабанной установки и другие функции помогут ударнику полностью выразить себя.232 тембра French Dream, реалистичный динамический отклик.50 наборов барабанов (25 предустановленных и 25 пользовательских).Возможность редактирования библиотеки звуков.USB-порт поддерживает воспроизведение аудио с USB-накопителя и USB-MIDI, автоматическое подключение к компьютеру.Функция обучения и тренировки поможет улучшить навыки игры.Воспроизведение MIDI-песен с SD-карты (режим петли / без петли, исключение звука барабанов и регулировка громкости фона).Метроном с регулировкой скорости, тона, ритма и громкости.Конфигурация:1 х пэд малого барабана 11\" (сетчатый).3 х пэд том-барабана 9\".1 х пэд бас-барабана 9\".2 х пэд крэш тарелки 12\".1 х пэд хай-хэта.1 х пэд райд-тарелки 14\".Подключения": "наушники, USB MIDI, SD, вход AUX IN, выходы.Питание"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A131916",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4c6/qoh/kem/gys/c8k/80w/ocs/c4c/c/4c6qohkemgysc8k80wocsc4cc.jpeg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Soundking SKD600",
        "Артикул": "A131916",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "66430",
        "Цена по акции": "Soundking SKD600",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SKD600 Цифровая ударная установка, SoundkingПрофессиональная рама-стойка, супер стабильность.Пэд малого барабана 10\" с новым покрытием, идеальные ощущения.Райд с тремя игровыми зонами и функцией глушения.5 пэдов барабанов, 4 пэда тарелок.Размер в собранном состоянии 1000х1600мм.Дисплей 2.8\" TFT LCD + 3х8 светодиодный сегментный дисплей.408 высококачественных голосов перкуссии, включая ударные GM.30 предустановленных наборов ударных + 20 пользовательских наборов ударных.20 демо-песен.Функция обучения:10 упражнений ритма разных уровней,10 упражнений удара разных уровней,10 упражнений рисунков разных уровней.Эффекты:эффекты набора ударных": "6 типов реверберации с настройками уровня, времени задержки, фильтра,двухполосный эквалайзер,эффекты голосов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A095044",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d7d/q8u/x4d/jk8/skk/8gs/sc8/wkk/k/d7dq8ux4djk8skk8gssc8wkkk.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Soundking SKD203",
        "Артикул": "A095044",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Цифровая ударная установка кевлар",
        "Цена": "57070",
        "Цена по акции": "Soundking SKD203",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "SKD203 Цифровая ударная установка, SoundkingПрочная и надежная рама.Многие рамы цифровых барабанных установок со временем гнутся и «провисают» от постоянного использования. Установка SKD203 оснащена прочной и красивой рамой, разработанной в сотрудничестве с Ultimate, одним из самых известных производителей стоек. У рамы отличный коэффициент демпфирования, что увеличивает ее стабильность и срок службы.358 высококачественных перкуссионных голосов и 20 демонстрационных песен.Звуки установки созданы благодаря совместной работе нескольких команд и прошли тщательный отбор. Голоса обрабатываются, оптимизируются и сопоставляются, что делает установку подходящей для игры в различных музыкальных стилях, таких как поп, фанк, метал, электронные стили и т.д. Благодаря использованию высококачественного процессора и хранилища большой емкости, установка звучит очень натурально. Кроме того, для обогащения вашего звучания, в памяти хранится большое количество мелодий тарелок.Запатентованная поверхность пэдов, без контакта с триггером.В отличии от большинства других цифровых барабанов, поверхность пэдов установки SKD203 не входит в прямой контакт с проводящей средой, что позволяет избежать плохого контакта, вызванного изменением размеров поверхности из-за длительного использования и давления. Таким образом, установка всегда генерирует точный звуковой сигнал, и обладет значительно увеличенным сроком службы.ЖК-дисплей 128х64.458 высококачественных перкуссионных голосов.26 предустановленных наборов ударных + 15 пользовательских наборов ударных.20 демо-песен.Aux-вход, линейный выход, выход для наушников.USB-интерфейс (USB-устройство), MIDI вход / выход.Функции записи и воспроизведения.Регулировка чувствительности и переходного влияния.Метроном, 3-полосный эквалайзер, 3 режима окружения и 2 режима реверберации.Внутренняя перезаряжаемая батарея, 8 часов непрерывной работы.Экологически чистая литиевая батарея.5 пэдов барабанов и 3 тарелок.1 х Бас-барабан.1 х Педаль хай-хэта.",
        "Питание": "DC 9В / 500 мА.",
        "1 х Малый барабан КЕВЛАР": "2 зоны.",
        "3 х Том-барабан КЕВЛАР": "2 зоны.",
        "1 х Хай-хэт": "1 зона.",
        "1 х Райд": "2 зоны.",
        "1 х Крэш": "2 зоны."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A095047",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e6z/beo/r37/hko/sog/4wo/wwo/088/w/e6zbeor37hkosog4wowwo088w.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Soundking SKD300",
        "Артикул": "A095047",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "56660",
        "Цена по акции": "Soundking SKD300",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "SKD300 Цифровая ударная установка, SoundkingЦифровая ударная установка серии SKD с надежной устойчивой рамой.Все провода могут быть установлены внутрь труб рамы, что обеспечивает удобство инсталляции и использования.В качестве покрытия пэдов используется резина самого высокого качества.Мощная электронная установка для обучения и игры на сцене.Стандартная комплектация с 5 пэдами барабанов и 3 пэдами тарелок.Райд тарелки поддерживают удары в купол, тело и край.Хай-хэт поддерживает звучание на половину открытых тарелок.Функция обучения, предназначенная для начинающих ударников.5 пэдов барабанов и 3 тарелок.1 х Педаль хай-хэта.",
        "1 х Малый барабан 10”": "2 зоны; удар в обод и пластик одновременно.",
        "3 х Том-барабан 8”": "2 зоны.",
        "1 х Бас-барабан 8”": "поддержка двойной педали.",
        "1 х Хай-хэт 10”": "1 зона.",
        "1 х Райд 14”": "3 зоны + глушение.",
        "1 х Крэш 12”": "2 зоны + глушение."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A053005",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bte/uht/7w7/q0c/o0s/gkk/kc0/4sc/8/bteuht7w7q0co0sgkkkc04sc8.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ROLAND KT-10",
        "Артикул": "A053005",
        "Наличие": "В наличии",
        "Краткое описание": "кик-триггер",
        "Цена": "27590",
        "Цена по акции": "ROLAND KT-10",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "«Самый тихий кик-триггер в мире»Благодаря инновационной технологии от Roland, кик-триггер ROLAND KT-10 обеспечивает естественное ощущение от игры при низком уровне шума (данная педаль ориентирована на использование с электронными ударными установками).Конструкция по типу «все в одном» обеспечивает быстрый, текучий отклик за счет уникального ударно-спускового механизма обратного действия, который делает педаль не только компактной по размерам, и гораздо более бесшумной в сравнении со стандартными педалями и колотушками.При ее небольших размерах, педаль ROLAND KT-10 идеально подходит для использования в сочетании с акустической педалью в гибридной ударной установке, а также прекрасно способствует расширению возможностей перкуссионных пэдов серии SPD или HandSonic HPD-20.В целом, сверхсовременные характеристики ROLAND KT-10 делают ее лучшим выбором педали для электронных ударных установок в принципе.Особенности ROLAND KT-10Кик-триггер по принципу «все в одном» с низким уровнем производимого шума;Ударно-спусковой механизм обратного действия, обеспечивающий реализм при игре и компактный дизайн;Широкие возможности настройки игрового отклика;Удивительная тишина в работе – идеальный вариант для ночных сессий на дому;Малые габариты, низкопрофильная конструкция;Совместима со всеми ударными продуктами ROLAND, оснащенными входом 1/4дюйма;Работает с модулем триггеров ТМ-2, модулями V-Drum, перкуссионными пэдами  серии SPD и HandSonic HPD-20."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A097869",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dxt/vy4/xsh/9w8/g0g/w04/4so/4os/g/dxtvy4xsh9w8g0gw044so4osg.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "MEDELI DD638DX",
        "Артикул": "A097869",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "67040",
        "Цена по акции": "MEDELI DD638DX",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "DD638DX Цифровая ударная установка, Medeli3 пэда том-барабанов (две зоны, сетчатый пластик).1 пэд малого барабана (две зоны, сетчатый пластик).1 пэд крэш тарелки (две зоны, с глушением).1 пэд райд тарелки (три зоны, с глушением).1 пэд хай-хэт тарелки (две зоны).Педаль хай-хэт, педаль бас-барабана.Возможность установки дополнительного пэда том-барабана и крэш тарелки.ЖК-дисплей 3\".",
        "Полифония": "64 (макс).",
        "Настройки триггеров": "чувствительность, порог, настройка пластик/обод, кривая, переход, повторное срабатывание, сплэш чувствительность, точка закрытия хай-хэта.",
        "Наборы барабанов": "50 предустановленных, 49 пользовательских.",
        "iKit": "5.",
        "Голоса": "650, пользовательские (16M макс).",
        "Запись": "MIDI, аудио.",
        "Песни": "100 предустановленных, 10 пользовательских.",
        "Метроном": "звук, громкость, выбор интервала, тактовый размер.",
        "Темп": "30-280.",
        "Внешний накопитель": "USB (64 Гб макс).",
        "Размеры": "920 х 590 х 335мм.",
        "Вес": "28кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A076746",
        "Ссылка на изображение": "https://www.muztorg.ru/files/67f/nki/yk4/dk4/cws/08w/kgc/sk4/g/67fnkiyk4dk4cws08wkgcsk4g.JPG",
        "Категория товара": "Электронные ударные",
        "Наименование": "KORG KR-55 Pro",
        "Артикул": "A076746",
        "Наличие": "В наличии",
        "Краткое описание": "ритм-машина",
        "Цена": "41000",
        "Цена по акции": "KORG KR-55 Pro",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "KORG KR-55 Pro – ритм-машина с практичным и понятным интерфейсом, представленная Korg на выставке NAMM в 2018 году. Это современная модель, продолжившая линейку знаменитой драм-машины KR-55. Многофункциональное устройство оснащено встроенным микшером и рекордером. Микшер позволяет использовать эффект реверберации, настраивать звук с помощью двухполосного эквалайзера. Запись осуществляется на карту памяти SD, 1 гигабайт объема позволяет записать около 100 минут. Максимальное время непрерывной записи – до 3 часов. Дополнительное удобство обеспечивается также наличием метронома и хроматического тюнера, с помощью которого можно настраивать гитары, бас-гитары и клавишные. Доступно 24 различных стиля ритмов, две вариации для каждого из них. Можно задать темп от 48 до 240 ударов в минуту. Возможности коммутации включают микрофонный и инструментальные входы, разъем AUX, линейный выход. Есть возможность подключения футсвитча и наушников. Электропитание осуществляется от сетевого адаптера или шести батарей АА 1,5 В. Примерное время работы от батарей – 7 часов. Вес ритм-машины – 1,4 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A094787",
        "Ссылка на изображение": "https://www.muztorg.ru/files/209/koq/4fq/zb4/wcg/s8o/ws8/wog/g/209koq4fqzb4wcgs8ows8wogg.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Medeli DD635D",
        "Артикул": "A094787",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "57460",
        "Цена по акции": "Medeli DD635D",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "DD635D Цифровая ударная установка, Medeli3 пэда том-барабанов (две зоны).1 пэд малого барабана (сетка, две зоны).1 пэд крэш тарелки (две зоны, с глушением).1 пэд райд тарелки (три зоны, с глушением).1 пэд хай-хэт тарелки (две зоны).Педаль хай-хэт, педаль бас-барабана.Возможность установки дополнительного пэда том-барабана и крэш тарелки.ЖК-дисплей 3\".",
        "Полифония": "64 (макс).",
        "Настройки триггеров": "чувствительность, порог, настройка пластик/обод, кривая, переход, повторное срабатывание, сплэш чувствительность, точка закрытия хай-хэта.",
        "Наборы барабанов": "35 предустановленных, 20 пользовательских.",
        "iKit": "5.",
        "Голоса": "580 + 17 хай-хэт.",
        "Запись": "MIDI.",
        "Песни": "80 предустановленных, 5 пользовательских.",
        "Метроном": "звук, громкость, выбор интервала, тактовый размер.",
        "Темп": "30-280.",
        "Размеры": "1420 х 600 х 1170мм.",
        "Вес": "27кг.  "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A133245",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8zj/f60/orw/js4/g0c/sw4/wg0/os8/8zjf60orwjs4g0csw4wg0os8.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Soundking SD20",
        "Артикул": "A133245",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "11190",
        "Цена по акции": "Soundking SD20",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SD20 Цифровая ударная установка, SoundkingКомпактная складная цифровая ударная установка.Удобная регулировка высоты.Полый пэд тарелки.Компоненты установки:модуль SD50,пэд малого барабана, 1 зона.пэд том-барабана, 1 зона,пэд хай-хэт тарелки, 1 зона,педаль бас-барабана.108 высококачественных голосов.10 предустановленных наборов ударных.2 пользовательских набора ударных.10 демо песен.Метроном": "30-250 ударов в минуту, регулировка громкости.Разъемы"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A085873",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2v2/v8t/brw/ni8/0cs/480/koo/040/s/2v2v8tbrwni80cs480koo040s.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Nux DM-2",
        "Артикул": "A085873",
        "Наличие": "В наличии",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "53890",
        "Цена по акции": "Nux DM-2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Электронный блок барабанов имеет возможность настройки своего звучания из набора в 361 тембр. Полифония звучания 22 голоса. В секции специальных эффектов можно редактировать настройки эффекта Phase, громкости звучания и настройки срабатывания электронного триггера. Есть эффекты Reverb, Chorus, Compressor, различные эквалайзеры. Реализована возможность звукозаписи и сохранения записанного материала непосредственно во время игры. Есть возможность проигрывания MIDI файлов с карты SD, на которую можно записать тембры барабанов в формате GM.",
        "Электронная ударная установка NUX DM-2 обладает прочной металлической конструкцией с основанием из четырех опор. В состав этого комплекта входят следующие компоненты": "1 пэд малого барабана 11\", 3 пэда том-барабана 9\", 1 пэд бас-барабана 9\", 2 пэда тарелки 12\", 1 пэд райд-тарелки 14\". Пэды имеют возможность настройки чувствительности, уровня триггера, настройки X-cross, усиление зоны рим-шота и пр. Малый барабан и тарелки крепятся при помощи специальных шаровых зажимов. Такая конструкция дает возможность точной настройки угла наклона для обеспечения удобства музыканта. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A132390",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dbd/bjj/z3t/1s8/cc0/4g4/c88/sg/dbdbjjz3t1s8cc04g4c88sg.jpeg",
        "Категория товара": "Электронные ударные",
        "Наименование": "MEINL MPSM",
        "Артикул": "A132390",
        "Наличие": "В наличии",
        "Краткое описание": "Подставка для стомпбокса под педаль бас-барабана",
        "Цена": "5920",
        "Цена по акции": "MEINL MPSM",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "MPSM Подставка для стомпбокса под педаль бас-барабана, MeinlПодставка MPSM разработана для тех музыкантов, что предпочитают использовать педаль бас-барабана при игре на стомпбоксах.Поместите стомпбокс в углубленную область крепления так, чтобы игровая поверхность была обращена к вам. Прикрепите любую обычную педаль бас-барабана к нижней направляющей и используйте L-образную колотушку Meinl (модель BBB2 - продается отдельно). Это отличный способ играть на стомпбоксе с комфортом и точностью, не жертвуя звуком.Используете стомпбокс с педалью бас-барабана.Прикрепите любую обычную педаль бас-барабана.Для полного контакта используйте L-образную колотушку Meinl (модель BBB2 - продается отдельно). Подходит для всех стомпбоксов Meinl.Корпус из балтийской березы.Цвет": "черный. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144039",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2rf/d8p/lb4/cmc/4cs/k4s/g88/ckw/4/2rfd8plb4cmc4csk4sg88ckw4.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Fabio G3002",
        "Артикул": "A144039",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "Цифровая ударная установка без колонки",
        "Цена": "4703",
        "Цена по акции": "Fabio G3002",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A131700",
        "Ссылка на изображение": "https://www.muztorg.ru/files/828/ya4/dg8/b48/w08/scw/4wo/00k/w/828ya4dg8b48w08scw4wo00kw.jpeg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Medeli DD638",
        "Артикул": "A131700",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "61850",
        "Цена по акции": "Medeli DD638",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "DD638 Цифровая ударная установка, резиновые пэды, Medeli3 пэда том-барабанов (две зоны).1 пэд малого барабана (две зоны).1 пэд крэш тарелки (две зоны, с глушением).1 пэд райд тарелки (три зоны, с глушением).1 пэд хай-хэт тарелки (две зоны).Педаль хай-хэт, педаль бас-барабана.Возможность установки дополнительного пэда том-барабана и крэш тарелки.ЖК-дисплей 3\".Полифония": "64 (макс).Настройки триггеров"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A063305",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5yl/zfy/6ae/4g0/0k0/4w8/ow8/cso/s/5ylzfy6ae4g00k04w8ow8csos.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "BEHRINGER XD80USB",
        "Артикул": "A063305",
        "Наличие": "В наличии",
        "Краткое описание": "Электронная барабанная установка, 8 барабанов, 240 звуков, 15 наборов установок",
        "Цена": "50400",
        "Цена по акции": "BEHRINGER XD80USB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "BEHRINGER XD80USB представляет собой электронную барабанную установку со звуковым модулем HDS240USB. Электронная установка состоит из 8 компонентов, куда входит звуковой модуль, педаль бас-барабана, пэды и стойки, двухзонный пэд малого барабана (1 х 8\"), двухзонные пэды томов (3 х 8\"), пэды тарелок (3 х 12\\\"), хай-хэт триггер-педаль, рама с установленными стойками, кабель, барабанные палочки. Звуковой модуль имеет 10 готовых пресетов барабанов, которые дополнены 5 банками для пользовательских пресетов. В общем барабанщики получают 175 тембров барабанов студийного класса в которые включены звуки барабанов, тарелок и перкуссии. Электронные пэды двухзонные, также как и тарелки crash и ride. Есть аудиовход для подключения проигрывателя и игры с любимыми музыкальными группами. Для коммутации доступен USB/MIDI интерфейс. Большой ЖК-дисплей и встроенный секвенсор."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A131831",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5y7/79i/z4o/acc/og0/sw0/g0w/44c/g/5y779iz4oaccog0sw0g0w44cg.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Nux DM-4S",
        "Артикул": "A131831",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Цифровая ударная установка",
        "Цена": "59480",
        "Цена по акции": "Nux DM-4S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "DM-4S Цифровая ударная установка, NuxНовая модель цифровой барабанной установки с улучшенным пэдом малого барабана. Особая сетчатая поверхность с улучшенной атакой и чувствительностью триггеров.Конфигурация:1 х пэд малого барабана 11\".3 х пэд том-барабана 9\".1 х пэд бас-барабана 9\".3 х пэд тарелки 12\".1 х пэд райд-тарелки 14\". У каждого пэда могут быть изменены настройки чувствительности, уровень триггера, время сканирования и маски, предотвращение двойного запуска, X-cross и усиление зоны рим-шота. Надежная и прочная металлическая стойка на четырех ногах с улучшенным креплением пэда малого барабана и тарелок. Быстрое и гибкое крепление компонентов для уверенной игры. Максимальная полифония": "64. Дисплей"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A116876",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6ji/ts2/dbv/p0c/8o4/cks/c0w/848/s/6jits2dbvp0c8o4cksc0w848s.jpeg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Soundking DS200",
        "Артикул": "A116876",
        "Наличие": "В наличии",
        "Краткое описание": "Монитор для электронной ударной установки 200Вт",
        "Цена": "33080",
        "Цена по акции": "Soundking DS200",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "DS200 Монитор для электронной ударной установки, 200Вт, SoundkingТрехполосный сценический монитор для барабанной установки.2 входа.Усилитель мощностью 200Вт.Вход Aux.Регулировка общей громкости, громкости входа Aux, громкости Sub.Басовый динамик 12\", 2 среднечастотных динамика 6,5\", твитеры.Вес 26 кг.Металлическая защитная сетка."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A062490",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a2e/4l9/jx1/v4s/kcc/s0k/os8/8ww/o/a2e4l9jx1v4skccs0kos88wwo.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ROLAND TDM-3",
        "Артикул": "A062490",
        "Наличие": "В наличии",
        "Краткое описание": "маленький резиновый коврик, для серии барабанов V-DRUMS PORTABLE, V-DRUMS LITE. Лучшее решение минимизировать вибрацию во время игры и возможные повреждения пола.",
        "Цена": "8390",
        "Цена по акции": "ROLAND TDM-3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ROLAND TDM-3 - это специальный резиновый коврик под барабаны. Коврик предназначен для барабанов линейки V-DRUMS PORTABLE, V-DRUMS LITE. Резиновый коврик - это наилучшее решение, чтобы существенно минимизировать вибрацию во время игры на барабанах, а также предотвратить возможные повреждения пола от острых ног стоек. Кофрик можно использовать в студии, на концерте и в домашних условиях. Ширина коврика - 900 мм., глубина - 1200 мм., высота - 8 мм., вес - 1.1 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143924",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7y5/342/vsw/c08/s08/og8/4s8/0ck/4/7y5342vswc08s08og84s80ck4.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Pearl malletSTATION EM1",
        "Артикул": "A143924",
        "Наличие": "В наличии",
        "Краткое описание": "Клавишная перкуссия",
        "Цена": "196300",
        "Цена по акции": "Pearl malletSTATION EM1",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Электронный контроллер клавишных ударных диапазоном на 3 октавы для обучения и профессионального использования. Электронный контроллер клавишных ударных. Разработан в сотрудничестве Pearl с Keith McMillen Instruments (KMI). Диапазон в 3 октавы. 43 клавиши размером 1-3/4 x 5\" (4.4 x 12.7 см). Силиконовые клавиши разработаны по технологии KMI Smart Fabric Sensor. Клавиши имеют высокую чувствительность и естественный отклик, устойчивы к использованию при любой погоде. Регулировка затухания и эффекта послекасания. 3 программируемых фейдера. 4 программируемые кнопки. Регулировка высоты нижней ноты. Переключение октавы. Три назначаемых педальных входа 1/4\" для управления сустейном, экспрессией и любым другим параметром MIDI. Инменение конфигурации с помощью редактора. Тонкое и легкое стальное шасси. Гибкие возможности кустановки на столе, X-образной клавишной стойке или с использованием модульных креплений. Экспандер MIDI приобретается отдельно. Совместимость MIDI по USB. Крепежные элементы, стойки, кейс и чехол приобретаются отдельно. Программное обеспечение доступно для бесплатной загрузки. Для совместимости iOS требуется использовать адаптер Apple Lightning на USB 3. Разъем USB 2.0 Type-B. Разъем mini-USB для подключения midi-экспандера KMI. Питание от любых устройств по USB. Кабель USB 3 метра для питания в комплекте. Размеры 41 x 320 x 1245 мм. Вес 10.2 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144291",
        "Ссылка на изображение": "https://www.muztorg.ru/files/c6n/ib5/au3/lwg/4gs/k08/08w/408/s/c6nib5au3lwg4gsk0808w408s.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Weber Cleek",
        "Артикул": "A144291",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "2 барашка безрезьбовых",
        "Цена": "963",
        "Цена по акции": "Weber Cleek",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Пара барашков для стойки металлических с кнопкой быстрой фиксации"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100970",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4fc/zq8/8t5/c4k/ccg/wsc/w00/sws/o/4fczq88t5c4kccgwscw00swso.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "DDRUM",
        "Артикул": "A100970",
        "Наличие": "В наличии",
        "Краткое описание": "модуль для установок DD BETA и DD BETA D LITE",
        "Цена": "43948",
        "Цена по акции": "DDRUM",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144288",
        "Ссылка на изображение": "https://www.muztorg.ru/files/58i/dpt/tft/pwc/88k/g0k/4gw/ws4/g/58idpttftpwc88kg0k4gwws4g.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Weber RT",
        "Артикул": "A144288",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Резиновые ножки для барабанной установки",
        "Цена": "241",
        "Цена по акции": "Weber RT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Резиновые ножки для барабанной установки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144289",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Электронные ударные",
        "Наименование": "Weber RT",
        "Артикул": "A144289",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Резиновые ножки для барабанной установки",
        "Цена": "241",
        "Цена по акции": "Weber RT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144290",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Электронные ударные",
        "Наименование": "Weber RT",
        "Артикул": "A144290",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Резиновые ножки для барабанной установки",
        "Цена": "241",
        "Цена по акции": "Weber RT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A086655",
        "Ссылка на изображение": "https://www.muztorg.ru/files/c0d/mfw/c7u/lw8/s08/sww/g0w/gg8/c0dmfwc7ulw8s08swwg0wgg80.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ROLAND TD-1DMK",
        "Артикул": "A086655",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "электронная ударная установка, комплектация: Kick, Snare, Hi-hat, Hi-hat control pedal, Tom x 3, Crash, Ride, Drum stand",
        "Цена": "96790",
        "Цена по акции": "ROLAND TD-1DMK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4.7",
        "Полное описание": "ROLAND TD-1DMK – электронная барабанная установка от знаменитого японского бренда. Это одна из самых популярных моделей в мире, заслуженно пользующаяся успехом у барабанщиков благодаря своему прекрасному звучанию и ощущениям при игре, максимально приближенным к настоящей акустической установке. TD-1DMK отлично подходит как обучения, в том числе детей и подростков. Это надежная, простая и удобная в использовании модель, а ее продуманная конструкция и компактные размеры позволяют легко перевозить установку, чтобы заниматься в любом месте. Установка быстро и просто собирается и устанавливается. Низкий уровень шумов позволяет играть в любое время с использованием наушников, не беспокоя окружающих. Естественные ощущения при занятиях достигаются благодаря двойным сетчатым мембранам, обеспечивающим отскок палочек от поверхности пэдов, как будто Вы играете на акустических барабанах. Для эффективного обучения, совершенствования техники игры и контроля своего прогресса можно использовать режим Coach и ПО для занятий Melodics. Имеется встроенный метроном и десять обучающих функций.Технические характеристики:ПЕДАЛЬ В КОМПЛЕКТ НЕ ВХОДИТ! НА ФОТОГРАФИИ ПРИМЕР ЭКСПЛУАТАЦИИ И ИНСТАЛЯЦИИ!",
        "Состав комплекта": "пэд малого барабана PDX-8, томов PDX-6A (3 шт), бас-барабана, хай-хета CY-5 (с педалью), крэш CY-5, райд CY-5, барабанная стойка",
        "Функции обучения": "10",
        "Встроенные композиции": "15",
        "Метроном": "тема 40-260, 5 типов ритма, 8 типов звуков, 10 уровней громкости",
        "Дисплей": "светодиодный 7-сегментный, 3 значения",
        "Коммутация": "выход на наушники, вход Mix In, USB, вход Trigger In",
        "Цифровой интерфейс": "USB MIDI (режим передачи данных)",
        "Электропитание": "сетевой адаптер",
        "Потребление энергии": "150 мА",
        "В комплекте": "инструкция по установке, руководство пользователя, адаптер переменного тока, соединительный кабель",
        "Габариты": "1200 мм х 1100 мм х 1200 мм",
        "Вес": "17,8 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A130689",
        "Ссылка на изображение": "https://www.muztorg.ru/files/548/wlz/lfk/3k0/4gw/c8s/ck0/k8s/4/548wlzlfk3k04gwc8sck0k8s4.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND TD-07DMK",
        "Артикул": "A130689",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "электронная ударная установка",
        "Цена": "106990",
        "Цена по акции": "ROLAND TD-07DMK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "ПЕДАЛЬ НЕ ВХОДИТ В КОМПЛЕКТ!Самый компактный и бюджетный комплект ударных серии TD-07Компактный, бюджетный и вместе с тем обладающий профессиональными звуком, функционалом и возможностями игры комплект ударных TD-07DMK является отправной точкой, с которой можно начинать свое общение с ударными V-Drums серии TD-07. Несмотря на то, что пэды меньше, чем у более старших моделей, вы все равно получите незабываемое удовольствие от игры на малом барабане PDX-8 и трех томах PDX-6A, поскольку все они оборудованы удивительно бесшумными двойными сетчатыми мембранами компании Roland. Компактные тарелки CY-5 крэш и райд обеспечивают выразительность игры в условиях недостатка свободного пространства, а монтируемый с рамой пэд бас-барабана превращает этот комплект ударных серии TD-07 в идеальный для домашнего использования.Вопреки компактным размерам, вы можете решать достаточно серьезные задачи благодаря мощным креативным возможностям, простирающимся далеко за границы доступного для любой акустической установки ударных, включая аутентичные установки ударных для игры в самых разнообразных стилях, а также развернутые функции редактирования тембров для создания уникальных установок ударных. Добавьте к этому режим Coach, облегчающий процесс обучения игры на ударных, возможность связи по Bluetooth для игры под аккомпанемент музыки со смартфона, планшета или компьютера, а также поддержку USB для интеграции с компьютерно-ориентированным звукозаписывающим ПО.Аутентичные ощущения игры на ударных V-DrumsНачиная с 1997 года ударные Roland V-Drums прочно удерживают статус эталона, с которым сверяется качество всех электронных инструментов ударных. Звук V-Drums часто пытаются имитировать, но воссоздать его практически невозможно, потому что эти ударные по тембру и получаемым при игре ощущениям предельно близки к акустическим установкам ударных, кроме того, они высокотехнологичны, обладают мощным функционалом и надежностью как никакие другие инструменты ударных. А поскольку это самая младшая модель серии TD-07, TD-07DMK открывает доступ к профессиональным возможностям для барабанщиков любого уровня ― от начинающих и до умудренных опытом мастеров.Мощный звуковой модуль TD-07Секрет успеха любого комплекта ударных ― это ее электронный звуковой модуль. В TD-07DMK используется TD-07 ― те же \"мозги\", что и в более старших модификациях этой серии. В вашем распоряжении акустические ударные, электронные барабаны и широкая подборка перкуссии ― все эти инструменты записаны в профессиональных студиях и воплощаются в реальность благодаря усовершенствованной технологии V-Drums.Цифровые ударные, с которыми не будет проблемTD-07DMK ― комплект электронных ударных инструментов, идеальный для домашнего использования, просто установите низкую громкость, когда разминаетесь или тренируетесь в наушниках. Сама рама ударных и сетчатые мембраны пэдов также производят гораздо меньше шума, чем даже установки цифровых ударных меньших размеров, что очень важно, если вы играете там, где можете доставить неудобство окружающим. Наши сетчатые мембраны минимизируют уровень производимого при игре на пэдах шума, но не в ущерб качеству игры, специальная система демпфирования пэда бас-барабана позволяет снизить как уровень шума, так и вибраций. Даже конструкция рамы ударных предусматривает подавление шума, передающегося на расположенное внизу помещение, а при необходимости усиления звукоизоляции компания Roland предлагает ряд дополнительных решений.Фирменные сетчатые пэды компании RolandКомпания Roland разработала первую в мире сетчатую мембрану, и с тех пор мы держим пальму первенства в этой области. Двухслойная сетчатая мембрана специальной конструкции обеспечивает естественные ощущения и отскок, предельно близкие к получаемым при игре на акустических барабанах, а с помощью стандартного барабанного ключа можно отрегулировать натяжение мембраны точно под себя. Как только вы получите опыт игры на сетчатых пэдах V-Drums со всеми ее незабываемыми ощущениями и детализацией, обратного пути у вас уже не будет.Игра под сопровождение аудио, передаваемого по BluetoothTD-07DMK предусматривает возможность игры под аккомпанемент любимых команд. Достаточно просто подобрать соответствующий материал на смартфоне, в планшете или компьютере, а затем передать потоковый аудиосигнал в звуковой модуль TD-07. Передается не только звук, но и видео, так что можно воспроизводить видеоклипы и видеоуроки. Кроме того, поддерживается передача MIDI-информации по Bluetooth для беспроводной записи MIDI-данных в музыкальные программные приложения. Если же подходящего устройства Bluetooth под рукой не оказалось, можно завести стереозвук и по кабелю.Превратите обучение игре на ударных в увлекательное занятие благодаря 40 бесплатным урокам программного приложения MelodicsПодключите свой комплект ударных V-Drums к Melodics™, программному приложению, позволяющему выполнять шаг за шагом уроки и играть под аккомпанемент треков. Вы освоите новые ритмы, усовершенствуете точность нанесения ударов, сможете записать свое исполнение, чтобы обратить внимание на проблемные места. Ограничений на количество проигрываний этих бесплатных 40 уроков нет, а когда освоите их полностью, можно будет подписаться и на другие, предлагаемые в великом множестве. Скажите \"прощай\" бесцельным тренировкам, вместе с TD-07DMK и Melodics каждая минута, проведенная за ударными, будет иметь свое особое значение."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A121681",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3d2/nbs/v8m/osg/gw0/4os/8kc/800/4/3d2nbsv8mosggw04os8kc8004.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ROLAND TD-07KV",
        "Артикул": "A121681",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "электронная ударная установка",
        "Цена": "129390",
        "Цена по акции": "ROLAND TD-07KV",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Новый уровень общения с электронными ударнымиTD-07KV V-Drums, идеально подходящая для домашнего использования компактная установка ударных, отличается бюджетностью и превосходными характеристиками в плане выразительности и удобства игры, которые обеспечиваются за счет использования высококачественных инструментов ударных V-Drums. Пэды малого барабана и томов оборудованы производящими мало шума при игре двухслойными сетчатыми мембранами компании Roland, а для получения полного представления о преимуществах данной установки добавьте сюда еще большие пэды тарелок крэш и райд и специальный пэд бас-барабана с отличающейся естественными ощущениями при игре педалью. Кроме того, TD-07KV располагает превосходным функционалом для реализации творческих идей, возможности которого простираются гораздо дальше предоставляемых акустическими ударными ― это и развитый потенциал редактирования для создания собственных уникальных тембров, и бортовой Bluetooth для игры под аккомпанемент и проведения занятий, и порт USB для подключения к компьютерному записывающему ПО, и многое другое.Неизменно высокое качество инструментов V-DrumsБолее двух десятков с лишним лет ударные V-Drums компании Roland поддерживают репутацию самых реалистичных, обладающих самыми натуральными и качественными звуками электронных ударных из всех доступных. Инструменты V-Drums, являющиеся своего рода \"первопроходцами\" для всех следующих в их фарватере установок ударных, часто копируют, но никогда эти реплики не могли сравниться или тем более превзойти оригинал. TD-07KV полностью соответствует этому критерию, устанавливая планку качества электронных ударных в своем классе на самый высокий уровень.Безупречный звукОсновой основ любой установки электронных ударных является функционально мощный, работоспособный и быстродействующий звуковой модуль, и TD-07 полностью соответствует этим требованиям. В вашем распоряжении звуки акустических барабанов и перкуссии, записанные с превосходным качеством в профессиональных студиях, буквально \"оживающие\" благодаря использованию усовершенствованных технологий, которые позволяют играть на них, как на акустических. Кроме того, имеется обширная подборка электронной перкуссии, а также реализована возможность настройки каждого из звуков согласно личным предпочтениям.Начинайте играть прямо сейчас или выделите время на более глубокое \"погружение\" в матчастьTD-07 поставляется с вдохновляющими \"на подвиги\" готовыми к использованию пресетными наборами ударных. Когда же вы \"созреете\" до более глубокого погружения в тему, объемная библиотека звуков ударных ― к вашим услугам. Меняйте один малый барабан на другой, микшируйте звуки томов, поработайте над бас-барабаном, поэкспериментируйте с разными тарелками крэш и райд. Затем настройте высоту звучания барабанов, демпфирование и акустику помещения. И в довершение всего для доведения звука ударных до совершенства задействуйте эквалайзеры звукового модуля ― все как это делают профессиональные звукоинженеры.Действительно \"бесшумные\" барабаныОдин из основных аргументов использования дома электронных ударных ― это намного более бесшумная игра по сравнению с акустическими. Но не все установки электронных ударных имеют одинаковые характеристики и производят одинаковый шум при игре, иногда его громкость может варьироваться достаточно сильно. Опираясь на накопленный за десятки лет опыт исследований и разработок, TD-07KV реализует самые передовые технологии, позволяющие добиться самого низкого производимого при игре шума по сравнению с другими установками электронных ударных. Сетчатые мембраны минимизируют уровень производимого при ударе по пэду шума без ущерба натуральности отскока палочки, а за счет демпфирования пэда бас-барабана удается снизить уровни шума и вибрации, сохраняя при этом естественные ощущения при игре. Даже конструкция рамы оптимизирована с точки зрения уменьшения уровней вибрации и шума, передаваемых через пол, кроме того, компания Roland предлагает ряд опциональных решений, позволяющих еще больше понизить уровень шума в случае такой необходимости.Действительно естественные звук и отклик акустических ударныхВ то время как некоторые установки электронных ударных обещают звук акустических, они на самом деле оперируют всего лишь со статичными тембрами ударных, которые переключаются по уровню громкости согласно силе ударов по пэдам. В противовес этому, V-Drums позволяют воспроизводить разнообразные тембральные оттенки, стимулируя творческую мысль музыканта, как это происходит при игре на акустических ударных. Благодаря усовершенствованным прецизионным датчикам, пэды барабанов и тарелок TD-07KV позволяют с безупречной точностью отрабатывать каждый удар, дроби и \"мертвые\" ноты ― можно даже использовать технику чокинга. Вся эта информация воспринимается и обрабатывается звуковым модулем буквально в мгновение ока, так что вы слышите идеально правдоподобный звук. Увидеть, как эта технология работает, невозможно, но если закрыть глаза и начать играть на TD-07KV, вы сразу поймете, что установка \"ведет себя\" правильно.Аутентичные сетчатые пэды компании RolandВ 1997 году компания Roland представила на суд зрителя первую сетчатую мембрану для ударных, которая завоевала всеобщее признание и до сих пор является своеобразным стандартом и признаком высокого качества. Наша сетчатая мембрана двухслойной конструкции, разрабатываемая на протяжении ряда лет, отличается естественными сопротивлением удару по ней палочками и отскоком и по получаемым при игре ощущениям очень близка к мембране акустических барабанов, а благодаря возможности регулировки натяжения ее можно точно настроить согласно своим предпочтениям обыкновенным барабанным ключом. Однослойные сетчатые мембраны электронных барабанов других производителей выполнены из других материалов и не в состоянии обеспечить нюансы игры на акустической установке ударных. Кроме того, они не гарантируют такой же высокой точности срабатывания, ухудшая показатели динамического отклика и распознавания ударов. В состав TD-07KV входят аутентичные пэды малого барабана и томов с сетчатыми мембранами компании Roland, игра на которых напоминает игру на акустических ударных.Прочная устойчивая конструкцияЕсли вы, играя на барабанах, вошли в раж, нет ничего хуже, чем шатающиеся рама или сами барабаны. Эта проблема решается в TD-07KV за счет использования прочных материалов и качественно выполненных компонентов, обеспечивающих требуемую устойчивость всей конструкции в целом. Специальная рама гарантирует, что установка будет стоять не расшатываясь, а надежные крепления не позволят перемещаться ни одному из установленных на ней инструментов. TD-07KV комплектуется из ударных семейства V-Drums, которые известны своей долговечностью, так что установка послужит вам добрую службу не один год даже при самом интенсивном использовании.Игра под аккомпанемент, передаваемый по BluetoothИгра под аккомпанемент любимых треков ― одно из самых главных преимуществ, даруемых электронной ударной установкой, и TD-07KV позволяет это делать с легкостью. Благодаря встроенной поддержке Bluetooth можно транслировать по беспроводной связи треки со смартфона, планшета или компьютера в звуковой модуль и играть под их аккомпанемент. Передавать можно также и внедренный в видео звук ― очень удобная опция для игры под транслируемые в режиме онлайн композиции или обучения с использованием видеоуроков. Если же подходящего устройства Bluetooth под рукой не оказалось, можно завести стереозвук по кабелю. По Bluetooth можно передавать также и MIDI-данные для их передачи в музыкальное программное приложение по беспроводному каналу.Связь с музыкальным ПО по USBНеоспоримое преимущество электронных ударных установок ― возможность непосредственного взаимодействия с современным музыкальным ПО для создания музыки. Звуковой модуль TD-07 является сам по себе еще и аудио-/MIDI- интерфейсом, поддерживающим передачу стереозвука и MIDI-данных в компьютеры Mac или Windows всего лишь по одному кабелю USB. Это позволяет записывать звук и барабанные MIDI-треки на отдельные дорожки DAW, а также переключать звуки программно-ориентированных инструментов ударных в студии или на сцене.Превратите обучение игре на ударных в увлекательное занятие благодаря 40 бесплатным урокам программного приложения Melodics™Melodics ― настольное программное приложение для коммуникации с ударными семейства V-Drums. Проходя пошагово уроки и играя под аккомпанемент треков, можно разучивать новые биты, развивать чувство ритма и записывать свое исполнение, чтобы проанализировать и понять, над чем стоит поработать в будущем. Ограничений на количество проигрываний этих бесплатных 40 уроков нет, пользуйтесь ими хоть всю жизнь, а когда освоите их полностью, можно будет подписаться и на другие, предлагаемые в великом множестве. Практические занятия не будут больше скучными ― загрузите Melodics, подключитесь к TD-07KV и проводите время за ударной установкой с удовольствием."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A083404",
        "Ссылка на изображение": "https://www.muztorg.ru/files/btd/l16/bkq/kg0/48c/gw0/o0w/cgc/s/btdl16bkqkg048cgw0o0wcgcs.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "YAMAHA DTX-452K",
        "Артикул": "A083404",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Компактная электронная ударная установка, Разъемы:SNARE – малый барабан, CRASH – тарелка крэш, HI-HAT CTL – контроллер хай-хэта, KICK/PAD – пэд басового барабана (стерео мини джек), TOM1 – первый том, TOM2 – второй том, TOM3 – третий том, RIDE – тарелка райд, HI-HAT – хай-хэт (моно мини джек), USB TO HOST – USB выход (тип B), AUX IN – дополнительный вход (стерео мини джек), PHONES/OUTPUT – выход на наушники (стандартный стерео джек), DC IN – постоянное напряжение Наборы ударных: 10 (все установк",
        "Цена": "129990",
        "Цена по акции": "YAMAHA DTX-452K",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "",
        "YAMAHA DTX-452K – электронная барабанная установка из линейки DTX 402 от знаменитого японского производителя. Она отличается чрезвычайно реалистичным звучанием, максимально точно воспроизводя поведение акустических барабанов благодаря использованию высококачественных сэмплов 10 разных барабанных установок. Особенность представленной модели DTX-452K": "3-зонный пэд малого барабана и настоящая педаль бас-барабана. Используя набор сэмплов, можно сформировать собственную уникальную установку, идеально подходящую для Вашего стиля игры и предпочитаемого музыкального направления. Можно настроить расположение и угол наклона барабанов и тарелок, отрабатывая правильную посадку. Это делает установку подходящей для музыкантов любого роста, возраста и уровня мастерства. Для того, чтобы получить максимальную отдачу от занятий, эффективно улучшить свою технику игры и скоростные показатели, предлагается приложение для мобильных устройств iOS и Андроид со специальными тренировочными треками, которые можно использовать в игровом режиме. В приложении можно также компоновать свои конфигурации барабанных установок. DTX-452K также совместима с приложением для устройств Apple Rec'n'Share, ее можно подключать напрямую к компьютеру через порт USB, использовать ПО для работы со звуком. Установка оснащена прочной стальной рамой, она легко монтируется и быстро разбирается для хранения и перевозки. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0004199",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3nh/10x/os7/c84/8g0/k0o/g8s/oos/8/3nh10xos7c848g0k0og8soos8.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND TD-17KV электронная ударная установка + обновленная рама",
        "Артикул": "0004199",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Комплект из 2 товаров",
        "Цена": "217580",
        "Цена по акции": "ROLAND TD-17KV электронная ударная установка + обновленная рама",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "3 пэда Том-барабаны": "PDX-8",
        "Дополнительный триггерный вход": "2 (CRASH 2, AUX)",
        "электронная ударная установка. Звуковой модуль": "TD-17 x 1, Малый барабан"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0004492",
        "Ссылка на изображение": "https://www.muztorg.ru/files/95u/r83/qmg/kws/s4c/80k/kk8/s4o/95ur83qmgkwss4c80kkk8s4o0.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND TD-27KV электронная ударная установка + рама",
        "Артикул": "0004492",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Комплект из 2 товаров",
        "Цена": "369990",
        "Цена по акции": "ROLAND TD-27KV электронная ударная установка + рама",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "электронная ударная установка",
        "Малый барабан": "PD-140DS 14\" многозонный с ободом",
        "3 том-барабана": "PDX-100 10\" с ободами",
        "Хай-хэт": "VH-10 10\" многозонный",
        "Крэш": "CY-13R 13\" многозонный",
        "Райд": "CY-18DR 18\" многозонный",
        "Бас-барабан": "KD-10 10\"",
        "Рама барабана": "MDS-STD2"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A052486",
        "Ссылка на изображение": "https://www.muztorg.ru/files/56s/2g7/4a6/wg8/8kw/8gg/kwk/k00/o/56s2g74a6wg88kw8ggkwkk00o.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ROLAND TD-1K",
        "Артикул": "A052486",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "электронная ударная установка/ Малый барабан x 1 Томы x 3 Креш, райд x 1 Хай-хэт x 1 Бас-бочка x 1 Педаль хай-хэта x 1 Наборов ударных 15 Метроном:5 типов ритмов, 8 звуков, 10 уровней громкости Дисплей: Жидкокристаллически Соединения: Наушники, MIX IN, USB COMPUTER, Подключение пэдов: DB-25 type Интерфейс: USB (USB-MIDI) Питание:Адаптер Опции (продаются отдельно): Пэды тарелок: OP-TD1C Пэды: PDX-8, PDX-6 Пэд бас-бочки: KD-9, KT-10 Монитор: PM-03 Коврик V-Drums: TDM-3 Вес: 11 кг",
        "Цена": "68890",
        "Цена по акции": "ROLAND TD-1K",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4.5",
        "Полное описание": "Качество Roland для занятий, учебы и развлечения15 наборов ударных для игры в различных стилях музыкиАкустическая установка предназначена, чтобы играть в определенных стилях музыки. А в TD-1K содержится 15 наборов ударных, то есть можно начать играть в другом стиле музыки нажав соответствующую кнопку.Занимайтесь развитием техники на пэдах и тарелках с натуральным отскокомНекоторые барабанщики избегают электронных барабанов. Боятся, что не будут звучать как акустические. Но TD-1K позволяет использовать все приемы игры, как и на акустической установке, что еще очень важно для начинающих барабанщиков. Каждый звук обеспечивает широкий динамический диапазон, а пэды позволяют играть с полной экспрессией. Хай-хэт реагирует на все нюансы, что дает естественные ощущения.Мотивирует к занятиям с помощью встроенных функцияВстроенные функции для занятий позволяют отточить мастерство барабанщика. Функция Coach развивает вашу скорость, выносливость и точность, а встроенные песни помогут вам подготовиться к игре с живым бэндом. А благодаря функции записи вы можете анализировать уровень вашего исполнения.Играйте на установке дома в наушниках с бесшумной педалью бас-бочки без колотушкиОбыкновенные барабаны – очень громкий инструмент. Играть на них дома весело, но это доставляет неудобство окружающим. Но с установкой TD-1K вы можете заниматься в наушниках! Мало того, она сконструирована так, чтобы не производить акустического шума.Впишется даже в самое маленькое пространство для занятий и подстроится к вашему стилю игрыПоставить акустическую ударную установку дома - это конечно здорово, но если у вас маленькая квартира, то TD-1K  - самое подходящее решение. Она занимает мало места и выглядит довольно привлекательно.Установка, которая позволяет развиватьсяTD-1K может расширяться, чтобы дать вам новый стимул для занятий. Вы можете докупить дополнительную тарелку OP-TD1C, поменять пэд бас-бочки,  на KT-10 или KD-9, монитор барабанщика PM-10 и специальный коврик TDM-3.Делайте записи на компьютер используя USB-шнурВы можете не просто заниматься на установке TD-1K, но и делать записи на компьютер благодаря встроенному USB-MIDI интерфейсу. Ее можно использовать с любым современным музыкальным программным обеспечением. Так же вы можете заниматься с программами V-Drums Friend Jam и DT-1 V-Drums от Roland.Простой интерфейс позволит быстро разобраться в модуле и начать игратьЕсли вы думаете, что электронные ударные  - это очень сложно, то TD-1K кардинально изменит ваше мнение. Модуль установки очень прости и всеми функциями можно начать пользоваться не открывая инструкцию.",
        "Малый барабан": "1 x 8\"",
        "Тарелки": "1 x 10\", 1 x 12\", 1 x 13\"",
        "Томы": "3 x 8\"",
        "Бас-бочка": "Пэд KU100 KD-9"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A076507",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1n0/oe3/c8i/ye8/o40/s0s/wwc/g4w/w/1n0oe3c8iye8o40s0swwcg4ww.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "Roland TD-1KPX2",
        "Артикул": "A076507",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "электронная ударная установка, стойка в комплекте",
        "Цена": "126990",
        "Цена по акции": "Roland TD-1KPX2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4",
        "Полное описание": "",
        "Roland TD-1KPX2 – электронная барабанная установка от знаменитого японского производителя из современной флагманской линейки V-Drums. Эта компактная установка, которая легко складывается для транспортировки или хранения, легко и быстро разбирается и устанавливается. При этом удобство и естественность передачи ощущений при игре остаются на высоте. Сетчатая конструкция пэдов TD-1KPX2 позволяет получить настоящее удовольствие при игре на электронных барабанах, при этом Ваши занятия не будут беспокоить окружающих. Есть возможность записи своей игры, установку можно подключить к компьютеру с помощью встроенного USB-MIDI интерфейса, чтобы передавать сигнал на компьютер. Встроенная система обучения «coach» позволяет развить аккуратность игры, усовершенствовать свою технику и улучшить скорость. Есть метроном, а для того, чтобы играть свои любимые композиции можно подключить смартфон или плеер. Комплектация установки аналогична модели TD-1KPX": "пэд малого барабана PDX-8, три пэда томов PDX-6, хай-хэт CY-5, крэш CY-5, райд CY-5, плюс набор дополнен пэдом бас-барабана с поддержкой использования двойных педалей. Также в комплекте педаль хай-хэта FD-9 и стойка для установки MDS-TDKP2. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A083403",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e34/7dk/mtx/5c8/wwk/gc0/0kk/4g4/4/e347dkmtx5c8wwkgc00kk4g44.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "YAMAHA DTX-402K",
        "Артикул": "A083403",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Компактная электронная ударная установка, Разъемы:SNARE – малый барабан, CRASH – тарелка крэш, HI-HAT CTL – контроллер хай-хэта, KICK/PAD – пэд басового барабана (стерео мини джек), TOM1 – первый том, TOM2 – второй том, TOM3 – третий том, RIDE – тарелка райд, HI-HAT – хай-хэт (моно мини джек), USB TO HOST – USB выход (тип B), AUX IN – дополнительный вход (стерео мини джек), PHONES/OUTPUT – выход на наушники (стандартный стерео джек), DC IN – постоянное напряжение Наборы ударных: 10 (все установк",
        "Цена": "97490",
        "Цена по акции": "YAMAHA DTX-402K",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "YAMAHA DTX-402K – электронная барабанная установка из линейки DTX 402 от знаменитого японского производителя. Она отличается чрезвычайно реалистичным звучанием, максимально точно воспроизводя поведение акустических барабанов благодаря использованию высококачественных сэмплов 10 разных барабанных установок. Используя набор сэмплов, можно сформировать собственную уникальную установку, идеально подходящую для Вашего стиля игры и предпочитаемого музыкального направления. Можно настроить расположение и угол наклона барабанов и тарелок, отрабатывая правильную посадку. Это делает установку подходящей для музыкантов любого роста, возраста и уровня мастерства. Для того, чтобы получить максимальную отдачу от занятий, эффективно улучшить свою технику игры и скоростные показатели, предлагается приложение для мобильных устройств iOS и Андроид со специальными тренировочными треками, которые можно использовать в игровом режиме. В приложении можно также компоновать свои конфигурации барабанных установок. DTX-402 также совместима с приложением для устройств Apple Rec'n'Share, ее можно подключать напрямую к компьютеру через порт USB, использовать ПО для работы со звуком. Установка оснащена прочной стальной рамой, она легко монтируется и быстро разбирается для хранения и перевозки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A031516",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cue/vow/kp3/dsg/k8w/wk4/cw0/440/k/cuevowkp3dsgk8wwk4cw0440k.jpg",
        "Категория товара": "Электронные ударные",
        "Наименование": "ALESIS Percussion Pad",
        "Артикул": "A031516",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "компактный барабанный MIDI-контроллер. Четыре пэда чувствительных к силе касания с возможностью подключения барабанно-перкуссионнго оборудования. Встроена библиотека всех требуемых звуков. Звуки можно подстраивать, редактировать и назначать на любые четыре пэда. MIDI выход. Характеристики: Аудиовыходы: 2x 1/4` Main и 1/4` TRS - на наушники. Управление: 1/4` kick trigger input (switch/piezo switchable), MIDI Out (DIN) В комплекте: блок питания, руководство пользователя.",
        "Цена": "11900",
        "Цена по акции": "ALESIS Percussion Pad",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Добавит перкуссионные, ударные и электронные тембры к любой установке PercPad позволяет добавить четыре пэда барабанов и дополнительный триггер бочки к вашей акустической или электронной установке. Он очень компактен, подходит для установки даже в небольшие установки, прост в использовании, и содержит тембры, превосходно дополняющие стандартные ударные установки.КомпактностьPercPad оснащен четырьмя чувствительными к силе нажатия пэдами, входом бочки и библиотекой высококачественных встроенных тембров – все это умещается в компактном корпусе, обеспечивая идеальный выбор для барабанщиков и инструменталистов, которым нужно встроить электронную перкуссию в свою установку.В отличие от массивных, перегруженных перкуссионных модулей, PercPad разработан специально для вас и в соответствии с вашими требованиями, в нем нет ничего лишнего.Универсальный монтаж PercPad можно установить на стандартное крепление для малого барабана, на любую стойку с помощью монтажного модуля Module Mount (приобретается отдельно) или расположить его на столе, как перкуссионный стол, студийную рабочую станцию или диджейское оборудование.Универсальные тембры PercPad содержит коллекцию акустических и электронных барабанов и перкуссионных инструментов, превосходно соответствующих всем требованиям барабанщиков.  В этой библиотеке вы найдете готовые тембры акустических и электронных барабанов и перкуссионных инструментов Латинской Америки и Азии, способные дополнить звучание вашей установки. Эти тембры вы можете при необходимости настроить или отредактировать, а также назначить их на любой пэд или вход бочки. Если же во встроенной библиотеке нет нужного вам тембра, то вы можете воспользоваться MIDI соединением PercPad для запуска тембров любого звукового модуля MIDI или программного обеспечения на компьютерах Mac или PC. Подключение Вы можете подключить PercPad к усилителям, системам записи и громкой связи, используя стандартные двойные 1/4-дюймовые выходы, также к нему можно подключить наушники.  К входам бочки можно подключить практически любую модель пэда бочки и триггера, включая пэды DMPad и RealHead.Попробуйте добавить новый тембр к звучанию вашей ударной установки с помощью PercPad."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127854",
        "Ссылка на изображение": "https://www.muztorg.ru/files/196/l8m/vxd/9j4/8ow/ggk/cgo/w0w/w/196l8mvxd9j48owggkcgow0ww.jpeg",
        "Категория товара": "Электронные ударные",
        "Наименование": "YAMAHA DTX6K-X",
        "Артикул": "A127854",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "электронная барабанная установка, цвет черный",
        "Цена": "207990",
        "Цена по акции": "YAMAHA DTX6K-X",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Электронная ударная установка серии DTX6 включает в себя модуль DTX-PRO с инновационным модификатором звучания KIT MODIFIER. При своих компактных размерах, DTX6 отличается великолепной функциональностью, которая вдохновит вас на творческий полет.TCS пэды из вспененного силикона, разработанные компанией Yamaha, применяются во флагманских моделях компании. Их отскок, в сочетании с реалистичным звучанием, записанным во всемирно известных студиях, даёт максимально реалистичные ощущения при игре.Электронная ударная установка серии DTX6 рекомендуется всем, кто хочет получать удовольствие от игры, звучать как профессионал и в дальнейшем планирует с легкостью перенести свои навыки на акустические барабаны."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123811",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Электронные ударные",
        "Наименование": "ALESIS STRIKE PRO SPECIAL EDITION",
        "Артикул": "A123811",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "электронная барабанная установка",
        "Цена": "372000",
        "Цена по акции": "ALESIS STRIKE PRO SPECIAL EDITION",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A047356",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d1p/pu4/41g/pw0/ooo/4cg/g0g/8gw/8/d1ppu441gpw0ooo4cgg0g8gw8.png",
        "Категория товара": "Электронные ударные",
        "Наименование": "Zildjian G16AE001",
        "Артикул": "A047356",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "блок управления GEN16",
        "Цена": "50000",
        "Цена по акции": "Zildjian G16AE001",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Zildjian G16AE001 - это цифровой блок управления электронных тарелок и датчиков GEN16. Цифровой бок представляет собой устройство, в состав которого входит 23 натурально звучащих пресета на каждый канал звучания. Кроме этого есть возможность сохранения 99 созданных тембра на каждый из каналов. Для пространственной обработки звука доступно 11 пресетов цифровой реверберации. Настройка и управление параметрами предельно простое, с ним справится даже начинающий пользователь. Система дает возможность быстрого изменения типа звучания. Это особенно удобно, когда требуется быстро изменить звук для лучшего соответствия музыкальному стилю.Среди органов управления есть настройка обьема звучания канала, общая выходная громкость (Master Volume), настройка громкости наушников, небольшой микшер, уровень возврата стереореверберации. Для коммутации доступно 5 входов со стереоразьемами 1/4 Jack. Есть вход для подключения MP3/CD-плеера с разьемом 1/8 Jack, а также порт USB для обновления программного обеспечения. Выходная коммутация имеет общий стереовыход и выход для подключения наушников."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0004560",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5v3/dw7/pk5/h8g/ow8/0so/ggs/w0c/4/5v3dw7pk5h8gow80soggsw0c4.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND VAD306 электронная ударная установка + рама",
        "Артикул": "0004560",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Комплект из 2 товаров",
        "Цена": "266990",
        "Цена по акции": "ROLAND VAD306 электронная ударная установка + рама",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "электронная ударная установка (1-я часть комплекта. Отгрузка только с A118451)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0002835",
        "Ссылка на изображение": "https://www.muztorg.ru/files/emv/ty5/dnn/io8/k4k/w8c/0w0/o00/s/emvty5dnnio8k4kw8c0w0o00s.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND TD-50KVX электронная ударная установка_комплект",
        "Артикул": "0002835",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Комплект из 4 товаров",
        "Цена": "885395",
        "Цена по акции": "ROLAND TD-50KVX электронная ударная установка_комплект",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "электронная ударная установка_часть 1 для TD-50KV/KVX"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0004713",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7o1/1ne/1b8/ko4/ccc/4s0/4gs/8go/w/7o11ne1b8ko4ccc4s04gs8gow.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND VAD706 электронная ударная установка + рама",
        "Артикул": "0004713",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Комплект из 4 товаров",
        "Цена": "800490",
        "Цена по акции": "ROLAND VAD706 электронная ударная установка + рама",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "электронная ударная установка (1-я часть комплекта. Отгрузка только с A130145, A130146 и A130147)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0004561",
        "Ссылка на изображение": "https://www.muztorg.ru/files/134/rke/tpa/kzk/4w0/4ww/wgw/wso/s/134rketpakzk4w04wwwgwwsos.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND VAD506 электронная ударная установка + рама",
        "Артикул": "0004561",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Комплект из 3 товаров",
        "Цена": "490990",
        "Цена по акции": "ROLAND VAD506 электронная ударная установка + рама",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "электронная ударная установка (1-я часть комлекта. Отгрузка только с A118455 и A108783)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0004750",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cn4/z93/cn2/3w4/44s/8o4/ooc/gk8/4/cn4z93cn23w444s8o4oocgk84.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND TD-07KVX электронная ударная установка + рама",
        "Артикул": "0004750",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Комплект из 2 товаров",
        "Цена": "166690",
        "Цена по акции": "ROLAND TD-07KVX электронная ударная установка + рама",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "электронная ударная установка. Рама для барабанов MDS-COM x 1 (не входит в комплект)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0002834",
        "Ссылка на изображение": "https://www.muztorg.ru/files/47o/jky/3z1/gsg/wow/w4o/8wc/scc/o/47ojky3z1gsgwoww4o8wcscco.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND TD-50K электронная ударная установка_комплект",
        "Артикул": "0002834",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Комплект из 4 товаров",
        "Цена": "447791",
        "Цена по акции": "ROLAND TD-50K электронная ударная установка_комплект",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "часть 2 комплекта TD-50K/KV/KVX"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0004753",
        "Ссылка на изображение": "https://www.muztorg.ru/files/tk8/7ct/606/cgg/skk/w8c/wkc/4ck/tk87ct606cggskkw8cwkc4ck.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND TD-07KX электронная ударная установка + рама",
        "Артикул": "0004753",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Комплект из 2 товаров",
        "Цена": "136690",
        "Цена по акции": "ROLAND TD-07KX электронная ударная установка + рама",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "электронная ударная установка"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0004749",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7bz/kjo/rsm/rs4/wko/s0o/s84/s8k/4/7bzkjorsmrs4wkos0os84s8k4.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND TD-27K электронная ударная установка + рама",
        "Артикул": "0004749",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Комплект из 2 товаров",
        "Цена": "242990",
        "Цена по акции": "ROLAND TD-27K электронная ударная установка + рама",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "электронная ударная установка"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/0004748",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND VAD103 электронная ударная установка + рама",
        "Артикул": "0004748",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Комплект из 2 товаров",
        "Цена": "203490",
        "Цена по акции": "ROLAND VAD103 электронная ударная установка + рама",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "электронная ударная установка (1-я часть комплекта, отгрузка только с A135500)"
    }
]