[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A066794",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dr1/ky1/d68/xwk/oco/4k4/488/og8/c/dr1ky1d68xwkoco4k4488og8c.jpg",
        "Категория товара": "Системы персонального мониторинга",
        "Наименование": "SHURE P3T M16",
        "Артикул": "A066794",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "передатчик для системы персонального мониторинга PSM300",
        "Цена": "47100",
        "Цена по акции": "SHURE P3T M16",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "SHURE P3T M16 представляет собой передатчик системы персонального мониторинга PSM300. Передатчик может посылать моно или стерео микс по беспроводной связи непосредственно исполнителю. Высокое качество звучания достигается благодаря высокой частоте дискретизации - 24-бит. Он имеет прочный и надёжный корпус, который изготавливается из специального сплава алюминия. Для визуального контроля состояния есть ЖК-дисплей, на котором отображается основная информация, радиоканал и прочие характеристики.Мониторные системы Shure предназначены для обеспечения качественного персонального мониторинга в театрах и на концертах, а также для решения задач в области видеожурналистики. Передатчик имеет небольшой вес и габариты. Радиосистема дает отличное качество сигнала, свободу передвижения на сцене и эффективное снижение обратной связи. Дальность передачи сигнала до 90 метров в прямой видимости. В комплекте поставки находится специальный крепления ля установки системы в рэк.",
        "Комплектность": "Передатчик",
        "Назначение": "Персональный мониторинг",
        "Тип радиосистемы": "Аналоговая"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A124771",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bed/woq/42k/lws/kw0/c4c/80o/0os/o/bedwoq42klwskw0c4c80o0oso.jpg",
        "Категория товара": "Системы персонального мониторинга",
        "Наименование": "XVIVE U4 Wireless In Ear monitor system",
        "Артикул": "A124771",
        "Наличие": "В наличии",
        "Краткое описание": "система персонального мониоринга",
        "Цена": "35000",
        "Цена по акции": "XVIVE U4 Wireless In Ear monitor system",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A066812",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7to/aic/lwt/ow8/ggc/0ow/8ws/ssg/g/7toaiclwtow8ggc0ow8wsssgg.jpg",
        "Категория товара": "Системы персонального мониторинга",
        "Наименование": "SHURE P9TE L6E",
        "Артикул": "A066812",
        "Наличие": "В наличии",
        "Краткое описание": "передатчик мониторной системы PSM900",
        "Цена": "92600",
        "Цена по акции": "SHURE P9TE L6E",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "SHURE P9TE L6E – передатчик для использования в системе персонального мониторинга PSM®900. Это модель профессионального класса, обеспечивающая стабильную бесперебойную связь с приемником, надёжную передачу аудио сигнала и высокое качество звука. Управление устройством удобно и интуитивно понятно. Синхронизация с приемником быстро и просто осуществляется с помощью инфракрасного соединения. Уникальная система CueMode позволяет мониторить сразу несколько миксов. Возможности коммутации предусматривают разъемы 1/4 джек и XLR, а также выход на наушники мини-джек и разъемы Loop Out для удобства инсталляции и работы с несколькими миксами. Настройки наглядно отображаются на контрастном жидкокристаллическом дисплее с подсветкой. Передатчик оснащен регуляторами громкости и уровня сигнала. Модель заключена в прочный корпус черного цвета, может быть установлена в рэк (всё необходимое для монтажа поставляется в комплекте). Рабочий диапазон радиочастот представленной модели – L6E, от 656 МГц до 692 МГц. Выходная мощность – переключаемая, 10/50 мВ.",
        "Комплектность": "Передатчик",
        "Назначение": "Персональный мониторинг",
        "Тип радиосистемы": "Аналоговая"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A066528",
        "Ссылка на изображение": "https://www.muztorg.ru/files/els/66d/c4i/rk0/0wk/go0/ooo/08o/4/els66dc4irk00wkgo0ooo08o4.jpg",
        "Категория товара": "Системы персонального мониторинга",
        "Наименование": "SHURE P10TE L9E",
        "Артикул": "A066528",
        "Наличие": "В наличии",
        "Краткое описание": "двухканальный передатчик системы персонального мониторинга PSM1000",
        "Цена": "428000",
        "Цена по акции": "SHURE P10TE L9E",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "SHURE P10TE L9E представляет собой двухканальный передатчик системы персонального мониторинга PSM1000. Передатчик способен взаимодействовать с ПО Shure Wireless Workbench, осуществлять RF-фильтрацию и полный сетевой контроль. Он имеет прочный и надёжный корпус, который изготавливается из специального сплава алюминия. Диапазон рабочих частот 790 - 822 мГц. Для визуального контроля состояния есть ЖК-дисплей, на котором отображается состояние аккумулятора, радиоканал и прочие характеристики.Мониторные системы Shure предназначены для обеспечения качественного персонального мониторинга в театрах и на концертах, а также для решения задач в области видеожурналистики. Передатчик имеет небольшой вес и габариты. Радиосистема дает отличное качество сигнала, свободу передвижения на сцене и эффективное снижение обратной связи. Беспроводные системы Shure совместимы с аналогичными системами, работающими в диапазонах VHF и UHF. Время работы при непрерывном использовании до 8 часов. Габаритные размеры передатчика составляют 99 x 66 x 23 мм.",
        "Комплектность": "Передатчик",
        "Назначение": "Персональный мониторинг",
        "Тип радиосистемы": "Аналоговая"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090899",
        "Ссылка на изображение": "https://www.muztorg.ru/files/17m/q28/ju4/ois/0s8/ww0/g0k/kgg/o/17mq28ju4ois0s8ww0g0kkggo.jpg",
        "Категория товара": "Системы персонального мониторинга",
        "Наименование": "ALLEN&HEATH ME-1",
        "Артикул": "A090899",
        "Наличие": "В наличии",
        "Краткое описание": "Система профессионального мониторинга",
        "Цена": "53872",
        "Цена по акции": "ALLEN&HEATH ME-1",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Персональный микшер ME-1  Allen & Heath позволяет исполнителю управлять собственным миксом,передающимся на сцену.Конфигурация системы может быть настроена индивидуально каждым из выступающих –  возможности управления самые разнообразные. Система интуитивно понятна благодаря простому и наглядному интерфейсу.Микшер ME-1 является омновным компонентом персональной микшерной системы ME. Он также может быть подключен к цифровым микшерным системам Hive и GLD. При помощи хаба ME-U есть возможность применять ME-1 со схожими устройствами производства других брендов – интерфейсы Ether Sound, Dante и MADI позволяют это сделать. Особый режим поддержки Aviom обеспечивает функционирование в связке с устройствами Aviom Pro 16. Концертное выступление, профессиональная студия звукозаписи или репетиция – система ME позволяет добиться максимального удобства и производительности  вне зависимости от применяемого мониторингового оборудования, будь то обыкновенные наушники проводного или беспроводного типа, либо локальные акустические системы - исполнители на сцене будут чувствовать себя комфортно как никогда прежде, а звукорежиссер сможет произвести саунд-чек быстрее и точнее.Встроенный микрофон для устранения эффекта изолированности на сцене;16 подсвечиваемых назначаемых на каналы или группу каналов кнопок с возможностью сохранения предустановок;Светодиодный экран для отображения различной информации;Энкодер и кнопка доступа к установкам трехполосного мастер-EQ и лимитера;Функции сольного прослушивания либо заглушения отдельного канала, группы или микса;Стереофонический линейный мини-джек выход и стерео-джек выход на наушники;Монофонический балансный TRS-выход (только микс, без микрофона);Стереофонический входной AUX-разъем для подключения MP3-плееров и прочих источников звука с отрегулированной для мобильных устройств чувствительностью Link In/Link Out для осуществления подключения через интерфейс EtherCon к другим ME-1;Электропитание осуществляется посредством кабеля Cat5 через PoE-свитч или хаб ME-U либо при помощи адаптера (включен в комплект);Порт USB для обновления прошивки, архивирования/передачи индивидуальных предустановленных настроек или полной конфигурации, а также для зарядки мобильных девайсов;Возможность устанавливать устройство отдельно либо монтировать на стойке;",
        "Функция группировки для удобства микширования": "до сорока каналов шестнадцатью кнопками;",
        "Размеры (Ш×Г×В)": "225×150×55 мм;",
        "Вес, включая держатель для наушников": "0,9 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145210",
        "Ссылка на изображение": "https://www.muztorg.ru/files/51d/kx7/0kw/0kc/gs4/g8w/0s8/kgc/c/51dkx70kw0kcgs4g8w0s8kgcc.jpg",
        "Категория товара": "Системы персонального мониторинга",
        "Наименование": "LD Systems MEI 100 G2 B 5",
        "Артикул": "A145210",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Система персонального ушного мониторинга (584 607 МГц)",
        "Цена": "40498",
        "Цена по акции": "LD Systems MEI 100 G2 B 5",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Внутриканальная система мониторинга LD Systems MEI 100 G2 B 5 с 96 каналами обеспечивает превосходное качество звука и большой динамический диапазон.Система переключается между моно и стерео режимами для идеального мониторинга живых музыкантов и актеров. Встроенный лимитер обеспечивает равномерное воспроизведение звука без искажений с частотной характеристикой от 80 Гц до 15 кГц, отличается высоким отношением сигнал / шум.Передатчик и приемник оснащены многофункциональными дисплеями, на которых отображается вся важная информация. При использовании качественных аккумуляторов время работы может составлять 10 и более часов. В комплект MEI 100 G2 входят высококачественные наушники, комплект для монтажа в 19-дюймовую стойку и прочный транспортировочный кейс из АБС-пластика."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137445",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cmy/f10/vf3/hw8/oco/s80/c4k/g0c/k/cmyf10vf3hw8ocos80c4kg0ck.jpg",
        "Категория товара": "Системы персонального мониторинга",
        "Наименование": "LD SYSTEMS MEI 1000 G2 B 5",
        "Артикул": "A137445",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "СИСТЕМА МОНИТОРИНГА",
        "Цена": "52939",
        "Цена по акции": "LD SYSTEMS MEI 1000 G2 B 5",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Система LD Systems MEI 1000 G2 B 5 - это внутриканальная система ушного мониторинга, которая обеспечивает хорошее качество звука с большим динамическим диапазоном в  диапазоне частот 584–608 МГц.Система обладает широкой частотной характеристикой 60 Гц - 16 кГц, высоким соотношением сигнал / шум и низким коэффициентом нелинейных искажений (THD). Наушники очень удобны в использовании, а многофункциональный дисплей на приемнике отображает всю необходимую информацию. При использовании высококачественных аккумуляторов время работы может составлять 12 часов и более. MEI 1000 G2 включает комплект для монтажа в 19-дюймовую стойку и прочный кейс из АБС-пластика."
    }
]