[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A134663",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5hr/de4/6d5/j8k/c0c/8ww/808/k00/g/5hrde46d5j8kc0c8ww808k00g.jpg",
        "Категория товара": "Микрофонные процессоры, микшеры, усилители",
        "Наименование": "BEHRINGER MIC300",
        "Артикул": "A134663",
        "Наличие": "В наличии",
        "Краткое описание": "ламповый микрофонный предусилитель с лимитером",
        "Цена": "7200",
        "Цена по акции": "BEHRINGER MIC300",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Модель MIC300 идеально подходит для работы в условиях студии или на концертной площадке. Сбалансированные 1/4-дюймовые TRS и позолоченные XLR входы и выходы обеспечат максимальную гибкость в любом сценарии. Применение в аудиотракте прошедшей специальный отбор вакуумной лампы 12AX7, в сочетании с технологией UTC (ULTRA-TUBE circuitry), обеспечивает теплое звучание и минимальные шумы. MIC300 идеально подходит для использования со стандартными цифровыми рекордерами и звуковыми картами, насыщая сигналы теплом, присутствием и классической ламповой компрессией, которые оживят ваши цифровые дорожки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138486",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3va/av6/sgx/3uo/40w/o4c/4go/44c/o/3vaav6sgx3uo40wo4c4go44co.jpg",
        "Категория товара": "Микрофонные процессоры, микшеры, усилители",
        "Наименование": "ART TUBE MP Project Series микрофонный предусилитель, один канал, ламповый",
        "Артикул": "A138486",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "микрофонный предусилитель, один канал, ламповый",
        "Цена": "15586",
        "Цена по акции": "ART TUBE MP Project Series микрофонный предусилитель, один канал, ламповый",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Новый малошумящий микрофонный преамп имеет широкую плоскую АЧХ и оперирует довольно большим диапазонов входных уровней с минимальным вмешательством в окраску звучания. При подключении источника сигнала к 1/4\" инструментальному входу микрофонный вход отключается, что положительно сказывается на качестве звучания. Лампа 12AX7A используется для добавления в звучание «ламповой» теплоты. Выносной блок питания обеспечивает отсутствие в полезном сигнале шумов и сетевых наводок.Входной регулятор Gain и кнопка переключения чувствительности помогают максимизировать динамический диапазон, одновременно контролируя уровень раскачки лампы. Переключатель входного сопротивления, имеющийся на передней панели, позволяет согласовать работы преампа с конкретным микрофоном. Эти функции позволяют наиболее полно раскрыть возможности старого ленточного или студийного микрофона. Отключаемый НЧ-фильтр уменьшает низкочастотные шумы, чтобы они не перегружали входной каскад. Частота среза – 40 Гц, тем самым полезные низкочастотная информация полностью сохраняется. Фантомное питание + 48В подается на разъем XLR."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A102915",
        "Ссылка на изображение": "https://www.muztorg.ru/files/149/1xu/p71/azk/k00/cw8/cok/4s4/w/1491xup71azkk00cw8cok4s4w.jpg",
        "Категория товара": "Микрофонные процессоры, микшеры, усилители",
        "Наименование": "SHURE CT 6056",
        "Артикул": "A102915",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для зарядки и хранения 56 цифровых ИК приемников серии DR 60xx.",
        "Цена": "354000",
        "Цена по акции": "SHURE CT 6056",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "SHURE CT 6056 – фирменный кейс американского производства для зарядки и хранения 56 цифровых ИК-приемников серии DR 60xx. С его помощью можно быстро и эффективно зарядить модели DR 6004, DR 6008, DR 6032, созданные для синхронного перевода, не беспокоясь о разрядке в процессе использования. Конструкция устройства предусматривает одновременное подключение 56 приемников, позволяя восстановить ресурс их аккумуляторов всего за 2 часа. Аппаратура может исправно функционировать в температурном диапазоне от -40 до +70 °C. Процесс зарядки начинается в автоматическом режиме, если поместить в кейс всего один ИК-приемник. Стильный корпус выполнен из прочного металла, устойчивого к нагрузкам и ударам.SHURE CT 6056 имеет внутренний источник питания с автоматическим выбором напряжения сети. На оборудовании предусмотрен режим ожидания, при помощи которого можно серьезно снизить энергопотребление и сократить расход имеющегося ресурса. В процессе использования максимальная потребляемая мощность составляет 270 Вт. Если в зарядном устройстве отсутствуют приемники, расход снижается всего до 7 Вт.Оборудование имеет относительно компактные размеры, благодаря чему не создает неудобств в процессе использования. За счет элегантного дизайна оно легко вписывается в любой интерьер. Его длина составляет 68 см, ширина – 52 см, а высота – 13 см. Вес кейса с комплектом из 56 приемников не превышает 18 кг, а в пустом состоянии он снижается до 11,2 кг. В комплектацию входит прочный дорожный чехол, который надежно защищает технику во время перевозки от повреждений. Также в комплекте с кейсом идет 50-сантиметровый кабель для соединения основных компонентов систем DCS 6000 и DDS 5900, и витая пара STP Cat 5 с разъемами (RJ45) в черном цвете."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A044743",
        "Ссылка на изображение": "https://www.muztorg.ru/files/95d/rmk/77o/wg8/css/cos/oww/8ck/4/95drmk77owg8csscosoww8ck4.jpg",
        "Категория товара": "Микрофонные процессоры, микшеры, усилители",
        "Наименование": "SHURE SCM820E",
        "Артикул": "A044743",
        "Наличие": "В наличии",
        "Краткое описание": "8-ми канальный цифровой автоматический микрофонный микшер",
        "Цена": "290000",
        "Цена по акции": "SHURE SCM820E",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "При профессиональной работе, связанной с музыкальной деятельностью и звуком часто требуются микшерные пульты. Их выбирают исходя из целей, интерфейса и количества подключаемых разъемов, удобства управления, наличия или отсутствия автоматики, возможностей записи, качества воспроизведения.Сейчас вы смотрите на цифровой восьмиканальный канальный микшер SCM820E от компании SHURE, имеющей 90-летний опыт разработки и производства профессионального звукового оборудования. Эта модель предназначено для воспроизведения речи и вокала, имеет автоматическую настройку, возможность усиления звука и аудиозаписи и еще множество важных функций, которые делают работу звукорежиссера проще и интереснее.Идеальное качество микширования с помощью технологии IntelliMixБлагодаря технологии IntelliMix в цифровом микшере можно выбирать каналы, усиливая звучание одних и уменьшая громкость других. Устройство автоматически различает порог фонового шума, например, звук дыхания или шелест кондиционера и пропускает сквозь ступенчатый фильтр только музыку и голос.С помощью усилителя можно увеличить громкость вокала до 128 дБ. Благодаря фильтрам высоких и низких частот тембр голоса идеально звучит в свойственном ему диапазоне. Микшер обрабатывает звуки в частотном спектре от 20 до 20 000 гЦ, что более чем достаточно для записи смешанного хора с густым басом и колоратурным сопрано.Таким образом, на выходе получается четкая и ясная речь, а качество воспроизведения высоким, в том числе при одновременном включении нескольких микрофонов. Возможности микшера позволяют оптимизировать звучание, работая с любыми устройствами.Максимально удобное управлениеКаждый канал оснащен ручкой для регулировки и настройки звучания. Светодиодные индикаторы позволяют отслеживать уровень сигнала. Устройство имеет виртуальную плату Dante, с помощью которой можно воспроизводить или записывать аудио на Macintosh или другом компьютере, работающим под управлением операционной системы Windows.При подключении к ПК появляется дополнительная возможность дистанционного управления. Программное обеспечение позволяет избирательно корректировать амплитуду, громкость звука, ориентируясь на частотные характеристики. Интерфейс осуществляется с помощью браузера, в котором можно реализовать настройки и получить доступ к дополнительным функциям.Управлять микшером, полагаясь на изображение монитора, в несколько раз удобнее, чем интуитивно, вручную. Поэтому добиться высокого качества звука гораздо легче.Где лучше всего использовать именно этот микшерУстройство разработано таким образом, чтобы при необходимости его можно было связывать в цепочку с другими микшерами. Всего в такой группе может поместиться до 12 аппаратов, что позволяет с легкостью записывать симфонию. Микшер SCM820E можно также подсоединять к внешнему эквалайзеру и беспроводной микрофонной системе ULX-D. Аудио входы позволяют подключаться к проигрывающим устройствам.Поэтому микшер можно использовать для любых профессиональных целей:студийных звукозаписей;концертных выступлений;радиотрансляций;в том числе микшер идеально подойдет для работы с хором, когда одновременно требуется подключение нескольких микрофонов и выравнивание силы звучания различных голосов.Технические характеристики:",
        "Тип устройства": "микшерный пульт",
        "Количество каналов": "8",
        "Диапазон частот (при +/-1 дБ)": "от 20 Гц до 20 000 Гц",
        "Динамический диапазон": "110 дБ",
        "Выходной аттенюатор (на линии, -0 дБ)": "-90 дБВ",
        "Эквивалентный входной шум (на линии, - 0 дБ)": "-93 дБВ",
        "Полный коэффициент гармонических искажений (учитывая шум)": "меньше 0,05%",
        "Коэффициент подавления синфазного сигнала": "больше 70 дБ",
        "АЦ/ЦА-преобразователь": "24 бит, 48 000 Гц",
        "Внутренняя обработка": "32 бит",
        "Диапазон рабочих температур": "от -18 до 63 градусов Цельсия",
        "Материал корпуса": "сталь, экструдированный алюминий",
        "Размеры": "4,4 см х 48,3 см х 28,9 см",
        "Вес": "5,5 кг",
        "Поддержка USB": "Нет",
        "Поддержка Dante": "Да",
        "Количество аналоговых выходов": "1",
        "Количество аналоговых входов": "8",
        "Если управление с помощью компьютера вызывает сложности, например, из-за привычки использовать другую аппаратуру, можно переключиться. В устройстве предусмотрена возможность работать в пяти режимах": "плавном, классическом, предельном, ручном и специализированном, что значительно облегчает работу специалиста и предоставляет больше возможностей для озвучивания мероприятий.",
        "Отдельно стоит отметить технический нюанс": "для точной, быстрой и идеальной синхронизации звука прямо на сцене, есть возможность подключения к устройству с помощью наушников.",
        "Если вы звукорежиссер, владелец студии, работающий с различными творческими и вокальными коллективами или руководитель хора, ансамбля вам обязательно пригодится хороший микшерный пульт вроде SCM820E. С ним вам будет удобнее и легче добиваться высоких результатов": "побеждать в конкурсах, завоевывать награды, любовь и внимание публики."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138483",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b3w/ah0/ep6/g0k/0sk/s04/o4c/kcg/b3wah0ep6g0k0sks04o4ckcg0.jpg",
        "Категория товара": "Микрофонные процессоры, микшеры, усилители",
        "Наименование": "ART PRO CHANNEL II микрофонный предусилитель, рэковый, один канал, ламповый, эквалайзер, копрессор",
        "Артикул": "A138483",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "микрофонный предусилитель, рэковый, один канал, ламповый, эквалайзер, копрессор",
        "Цена": "60653",
        "Цена по акции": "ART PRO CHANNEL II микрофонный предусилитель, рэковый, один канал, ламповый, эквалайзер, копрессор",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Для создания Pro Channel II™ были использованы микрофонные предусилители второго поколения, обеспечивающие чистое бесшумное усиление при сохранении невероятной прозрачности звука. Мощный динамический процессор устраняет помехи и шумы большинства используемых источников сигнала. Полупараметрический эквалайзер прибора предоставляет широкие возможности регулировки и может применяться как до, так и после динамической обработки сигнала. Отдельные точки ввода на задней панели прибора позволяют включаться во внутреннюю обработку сигнала непосредственно после микрофонного предусиления или перед эквализацией и динамической обработкой. Имеются аналоговые и светодиодные индикаторы уровня. Переменный входной импеданс (150-2400 Ом);Работа с разным напряжением тока;Большие индикаторы громкости;Регуляторы функций с подсветкой;Входной микрофонный преамп Class-A;Настройки низкого шума при низком гейне;Сверхмалое гармоническое искажение;Большая амплитуда частотной характеристики;Дополнительный вход для инструментов на передней панели (jack);Работа при +4dbm/-10dbv на выходе;Переключение режима работы выходных контроллеров Stereo/Dual;Автоматический выбор инструментального входа."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138484",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4e3/lza/vk3/u68/8sg/48s/4gc/4wc/4e3lzavk3u688sg48s4gc4wc0.jpg",
        "Категория товара": "Микрофонные процессоры, микшеры, усилители",
        "Наименование": "ART RP1 микрофонный предусилитель, один канал",
        "Артикул": "A138484",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "микрофонный предусилитель, один канал",
        "Цена": "10906",
        "Цена по акции": "ART RP1 микрофонный предусилитель, один канал",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127540",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4e8/j39/6qt/m68/8c0/wg0/kck/cwc/k/4e8j396qtm688c0wg0kckcwck.jpg",
        "Категория товара": "Микрофонные процессоры, микшеры, усилители",
        "Наименование": "KLARK TEKNIK DF1000",
        "Артикул": "A127540",
        "Наличие": "В наличии",
        "Краткое описание": "2-канальный автоматический подавитель обратной связи, DSP-процессор, до 32 фильтров на канал, разъемы XLR и Euroblock 3-pin, рэковый формат",
        "Цена": "26000",
        "Цена по акции": "KLARK TEKNIK DF1000",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Klark Teknik DF 1000 – автоматический двухканальный процессор подавления обратной связи. Высокоэффективен и для речи, и для музыки. Станет отличным решением для конференц-залов и концертных площадок, а также храмов. Процессор не требует предварительной настройки. Используется технология «plug and play» для решения одной из самых сложных проблем живого звука – обратной связи. Достаточно установить DF 1000 между микшером и усилителями мощности, затем включить питание и нажать кнопку Active на фронтальной панели, и устройство полностью готово к использованию. Работа ведется в режиме реального времени, точность обнаружения при этом находится в пределах 1/6 части цикла. Очень быстрый и высокоточный DSP моментально находит критические частоты и задействует на канал до 32 фильтров для устранения обратной связи. Очень узкие фильтры (минимум 1/30 октавы) сохраняют общую целостность сигнала. Также есть функция повышения усиления системы до 10 дБ. Управление ведется с передней панели, где расположены кнопки подавления и сброса фильтра. На задней панели находятся разъемы": "два балансных/небалансных входа на комборазъемах XLR/TRS, два выхода XLR и четыре 3-контактных коннектора Euroblock. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A102282",
        "Ссылка на изображение": "https://www.muztorg.ru/files/912/3e3/47y/zgg/gsc/k84/cgs/k8c/8/9123e347yzgggsck84cgsk8c8.jpg",
        "Категория товара": "Микрофонные процессоры, микшеры, усилители",
        "Наименование": "SHURE SB930",
        "Артикул": "A102282",
        "Наличие": "Нет информации",
        "Краткое описание": "аккумулятор для бепроводных пультов MXCW640",
        "Цена": "Цена не установлена/Цена по запросу",
        "Цена по акции": "SHURE SB930",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138485",
        "Ссылка на изображение": "https://www.muztorg.ru/files/azg/iyd/dzq/0gs/8s4/w8c/w40/oog/k/azgiyddzq0gs8s4w8cw40oogk.jpg",
        "Категория товара": "Микрофонные процессоры, микшеры, усилители",
        "Наименование": "ART TRANSX микрофонный предусилитель, рэковый, два канала",
        "Артикул": "A138485",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "микрофонный предусилитель, рэковый, два канала",
        "Цена": "74519",
        "Цена по акции": "ART TRANSX микрофонный предусилитель, рэковый, два канала",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Двухканальный микрофонный предусилитель TransX имеет новый малошумный дискретный трансформатор и схему предусилителя с высокими характеристиками. Основываясь на опыте создания успешных высококачественных моделей Pro MPA II и Pro VLA II, инженеры ART создали новое поколение микрофонных предусилителей в дополнение к ламповым моделям. TransX устанавливает новые стандарты качества и соотношения цена/характеристки благодаря своим функциям и впечатляющему звуку. •Входной трансформатор фильтрует наводки и другие входные шумы. •Выходной трансформатор уменьшает шум заземления и поддерживает уровень для балансных/небалансных подключений.•Аудио тракт на дискретных элементах с низким уровнем шумов и низким уровнем искажений. •Переменное входное сопротивление на входе XLR.•Поворотные кодеры обеспечивают точные, предсказуемые результаты.•20dB аттенюатор для приема входных сигналов с высоким уровнем. •Функция Trim для точной регулировки чувствительности. •Широкодиапазонный сегментный индикатор с фиксацией пиков.•Переключение фазы.•Автоматический мьют выходов.•Функция Ground lift на каждом выходе.•Универсальный внешний источник питания уменьшает шум и снижает энергопотребление. •Прочный стальной корпус механически защищает схему и экранирует от наводок."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A128359",
        "Ссылка на изображение": "https://www.muztorg.ru/files/emj/03h/nbt/vwo/k0s/soo/80o/8ow/w/emj03hnbtvwok0ssoo80o8oww.jpg",
        "Категория товара": "Микрофонные процессоры, микшеры, усилители",
        "Наименование": "Audix DN43",
        "Артикул": "A128359",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Dante-интерфейс для одного трехэлементного и одного одноэлементного микрофонов",
        "Цена": "117853",
        "Цена по акции": "Audix DN43",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    }
]