[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A033450",
        "Ссылка на изображение": "https://www.muztorg.ru/files/80m/rt7/mgl/g8w/csw/sck/wgg/c4k/s/80mrt7mglg8wcswsckwggc4ks.jpg",
        "Категория товара": "CD-проигрыватели для DJ",
        "Наименование": "NUMARK CDN77USB",
        "Артикул": "A033450",
        "Наличие": "В наличии",
        "Краткое описание": "профессиональный двойной mp3/CD-плеер с поддержкой двух USB-накопителей, функциями scratch, keylock, anti-shock, seamless looping, эффектами Reverse и Break",
        "Цена": "52000",
        "Цена по акции": "NUMARK CDN77USB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Рэковое решение для диджеев, использующих CD- и USB-носителиCDN77USB – это сдвоенный USB- и MP3/CD-проигрыватель, разработанный для профессиональных диджеев. Поддержка USB-носителей позволит вам сбросить всю вашу музыкальную коллекцию на USB-флэшку или жесткий диск и использовать их на выступлении. CDN77USB снабжен такими функциями, как Master Tempo, Scratching, Seamless Loop, Pitch Control, Reverse, Brake и автоматическим счетчиком темпа.Диджеи, которые хранят свои библиотеки на компьютере найдут CDN77USB прекрасным проигрывателем. Вы сможете записать тысячи песен на USB--накопитель, а затем подключить его к одному из двух USB-входов проигрывателя CDN77USB. Также возможна загрузка одновременно двух треков с одного флеш-накопителя. Если загрузочный блок выйдет из строя, то у вас останется возможность играть с USB-источника.Ни одна другая рэковая дека не сможет предоставить вам столь богатые функциональные возможности по столь доступной цене.",
        "Настольный / Рэковый": "Рэковый",
        "Аудиовыходы": "RCA (L+R)",
        "Встроенные эффекты": "Reverse, Brake",
        "Форматы носителей": "CD, USB",
        "Поддержка ПО": "Нет",
        "Управление софтом по USB Midi": "Нет",
        "Форматы воспроизведения": "CDDA, Mp3",
        "USB": "Есть",
        "Кол-во \"горячих точек\"": "1"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A033457",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7o2/1q3/kgt/0ws/4sw/0g4/csk/o4o/k/7o21q3kgt0ws4sw0g4csko4ok.jpg",
        "Категория товара": "CD-проигрыватели для DJ",
        "Наименование": "NUMARK NDX200",
        "Артикул": "A033457",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "настольный CD-плеер, воспроизведение CD и CD-R дисков, большие колёса, Anti-Shock, seamless looping",
        "Цена": "22600",
        "Цена по акции": "NUMARK NDX200",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "NDX200 – CD-проигрыватель, имеющий крепкую, прочную конструкцию и оснащенный большим jog-колесом для комфортной работы. Разработанная Numark технология Anti-Shock™ позволяет избежать сбоев воспроизведения при вибрациях.NDX200 может воспроизводить бесшовные петли для создания и встраивания петель в ремиксы. Режимы одиночного, непрерывного и программируемого воспроизведения позволяют управлять последовательностью воспроизведения и создавать собственные плейлисты. NDX200 также имеет функцию fader start, которая позволяет запустить воспроизведение на NDX200 при перемещении кроссфейдера на совместимом микшере.Являетесь ли вы опытным профессионалом или только делаете первые шаги, NDX200 предоставляет в ваше распоряжение гораздо больше функций, чем другие приборы в данной ценовой категории.",
        "Аудиовыходы": "RCA",
        "USB": "Нет",
        "Форматы носителей": "CD",
        "Поддержка ПО": "Нет",
        "Управление софтом по USB Midi": "Нет",
        "Настольный / Рэковый": "Настольный",
        "Форматы воспроизведения": "CDDA, Mp3",
        "Встроенные эффекты": "Нет",
        "Кол-во \"горячих точек\"": "Нет"
    }
]