[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A043758",
        "Ссылка на изображение": "https://www.muztorg.ru/files/j2r/xqk/ewz/88c/sck/04o/cw8/o44/j2rxqkewz88csck04ocw8o44.jpg",
        "Категория товара": "Процессоры эффектов для DJ",
        "Наименование": "KORG KAOSS PAD KP3+",
        "Артикул": "A043758",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "процессор эффектов",
        "Цена": "48000",
        "Цена по акции": "KORG KAOSS PAD KP3+",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Алгоритмы обработки": "Filter, EQ, Modulation, LFO, Delay, Reverb, Grain Shifter, Looper, Sampler, CrossFade, Drum, Synth,",
        "Кол-во выходов": "2",
        "Входы": "Линейный (стерео, разъемы «тюльпан») Микрофонный (несимметричный 6.3 мм «джек»)",
        "Выходы": "Линейный (стерео, разъемы «тюльпан») Выход на наушники (6.3 мм стерео «джек»)",
        "Дополнения (эмулятор и др)": "Нет",
        "Новейший процессор эффектов/сэмплер с управлением в реальном времениСерия процессоров эффектов Kaoss Pad славится своим интуитивным интерфейсом построенного на основе чувствительного к касанию пэда. Топовая модель KP3, выпущенная в 2006 году, продолжает пользоваться высокой популярностью среди музыкантов и диджеев всего мира благодаря мощным и легко управляемым эффектам, которые дополняются мощными возможностями сэмплирования.Тембры и эффекты, используемые при создании электронной танцевальной музыки, за прошедшие семь лет претерпели значительные изменения. Представляем вашему вниманию KP3+. Основанный на модели KP3, этот процессор содержит современные комбинации эффектов, востребованные в новейших музыкальных жанрах и отличающиеся высочайшим качеством. KP3+ — это самое последнее обновление знаменитой серии процессоров со звучанием, достойным 2013 года.Основные особенности: Использование тач-пэда для управления эффектами в реальном времени. Всего 150 эффектов, идеальных для диджеинга и звукового дизайна; 42 новых эффекта, включая:- Эффект Vinyl Break, имитирующий виниловый проигрыватель- Эффект Ducking Compressor для более острого ощущения ритма- Переработанный эффект Looper для удобных операций с петлями (лупами)- Специальные эффекты для заполнения пауз и брейков при диджеинге Встроенный высококачественный сэмплер Многочисленные функции для придания выразительности вашим выступлениям- Функция FX Release для достижения более естественного затухания реверберации- Функция Mute для отключения входного сигнала и подачи на выход только звука эффекта- Функция Pad Motion для записи манипуляций управления эффектами и их последующего воспроизведения?Удобные функции для облегчения живой и студийной работы с прибором- Восемь ячеек памяти для оперативного выбора эффектов- Функция Hold для «замораживания» состояния эффекта- Настройка темпа в автоматическом режиме, с помощью настуивания или регулятора BPM- Светодиодная подсветка пэда, обеспечивающая великолепный визуальный контроль при работе в любых условиях, даже на затемненной сцене Широкие возможности расширения- Порт USB MIDI для использования в качестве мощного MIDI-контроллера- Запись сэмплов на карту памяти SD/SDHC- Специализированное программное обеспечение, обеспечивающее централизированное управление сэмплерными данными и установками прибораУправление эффектами в реальном времени с помощью тач-пэдаИнтуитивно понятный дизайн и восхитительная гибкость управления позволяют пользователям Kaoss Pad 3+ с легкостью контролировать многочисленные эффекты и параметры просто с помощью перемещения пальца или постукивания по тач-пэду Kaoss. Подобный уникальный дизайн позволяет реализовывать сложные методы управления, которые были принципиально недоступны при работе со стандартными процессорами эффектов.Всего 150 эффектов, идеальных для ремиксов, диджеинга, живой работы и студийных приложенийKP3+ содержит новые программы эффектов, подчеркивающие высокий статус топовой модели в серии Kaoss Pad. Всего в памяти KP3+ записано 150 программ — на 22 больше, чем в KP3.Помимо 108 эффектов KP3, включающих фильтры, пространственные эффекты (реверберацию и эхо), грейн-шифтер (эффект, сэмплирющий небольшие фрагменты звука и непрерывно их повторяющий) и вокодер, представлено 42 новых или усовершенствованных эффектов, характерных для современной танцевальной сцены, среди которых эффекты, специально разработанные для прибора Kaoss Pad Quad, такие как Looper, Vinyl Break и Ducking Compressor.Эффект Vinyl Break для имитации винилового проигрывателяТеперь получить эффект «скрэтча» или остановки виниловой пластинки стало легко, как никогда прежде. В дополнение к основному эффекту Mod.1 Vinyl Break, KP3+ также содержит новый алгоритм Mod.2 Break Reverb с добавлением реверберации, и эффекты LoP.2 Break Looper и LoP.8 Loop Breaker, комбинирующие эффект «винила» с зацикливанием.Ducking Compressor, подчеркивающий остроту ритмаДля того чтобы еще больше прокачать грув большого барабана, используйте эффект с боковым каналом управления (side-chain). Помимо эффекта Mod.8 Ducking Compressor, в памяти KP3+ содержится новый rEV.1 Pump Reverb с добавлением реверберации. Изменяя реверберацию синхронно с темпом, можно сделать трек более танцевальным, \"дышащим\".Обновленный эффект Looper для работы с ритмическими петлямиДля обеспечения большего удобства работы эффект Looper был видоизменен — теперь исполнитель может начинать зацикливание непосредственно с первого прикосновения к тач-пэду. Уже существующие программы были кардинально обновлены. Например, если с помощью перемещения пальца редактируется установка количества долей в лупе, происходит автоматическое квантование событий изменения этого параметра. Также присутствует множество новых программ, таких как LoP.4 Freeze Looper, LoP.6 Shuttle Looper и LoP.7 Slice Looper, виртуозно «разрезающей» музыкальную фразу на кусочки и зацикливающей указанный фрагмент.Эффекты для современного диджеингаСреди новых эффектов следует отметить dLY.2 Echo Break и rEV.3 Reverb Break, заглушающие входной сигнал и создающие реверберацию или задержку. Это идеальный способ для исполнения брейков во время диджейской работы.Кроме того, мы обновили эффекты с синтезаторными звуками, также широко востребованные при исполнении брейков, которые пользуются исключительной популярностью в современной танцевальной музыке. Список тембров пополнен Syn.3 Pump Noise (шум без резонанса, обработанный эффектом с боковым каналом управления), а также Syn.4 Lofi Synth и Syn.9 Resonator.В число прочих эффектов входит вокальный «дестроер» FL.16 Center Canceler, LFO.1 Jag Filter с фильтром без резонанса для придания звуку характерного окраса, dLY.5 One Delay, фантастически подходящий для стилей типа хип-хопа, и Grn.6 Stutter Grain, по очереди переключающий грейн-шифтер и лупер. Мы полностью переработали установки назначения и полярности параметров по осям X/Y, а также создали яркие и сочные синтезаторные тембры и многочисленные эффекты, способные украсить любое современное музыкальное шоу.Интуитивно понятное сэмплированиеKP3+ оснащен модернизированной функцией сэмплирования, позволяющей использовать несколько эффектов и сэмплов одновременно. В важдый из четырех банков может записать сэмпл длительностью до 13 секунд (*1) для последующего однократного или зацикленного воспроизведения. KP3+ также оборудован такими функциями, как настройка установки стартовой точки, что позволяет создавать «сдвоенные» эффеты со сдвигом на половину доли, обновленной версией функции разрезания, за счет которой можно легко и быстро полностью преобразовать структуру ритмической петли, а также функцией ресэмплирования для записи результата обработки сэмпла эффектами и создания нового сэмпла. Для воспроизведения сэмплов используется четыре различных метода — выбирайте наиболее удобный в зависимости от собственных предпочтений и условий работы. Громкостью каждого из банков сэмплов можно управлять с помощью регулятора LEVEL или тач-пэда, индивидуально или совместно с другими банками.*1": "Длительность сэмплирования в секундах зависит от темпа аудиоисточника и настроек сэмплирования.Функции для обеспечения максимальной выразительности"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A076276",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bpp/fbb/it9/3k8/go8/c0g/8o4/wg0/4/bppfbbit93k8go8c0g8o4wg04.jpg",
        "Категория товара": "Процессоры эффектов для DJ",
        "Наименование": "ROLAND SP-404A",
        "Артикул": "A076276",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "фразовый сэмплер",
        "Цена": "75984",
        "Цена по акции": "ROLAND SP-404A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ROLAND SP-404A - это фразовый сэмплер, который предназначен для живой работы. Устройство помогает расширить звуковую палитру модуля электронных барабанов AIRA TR-8 Rhythm Performer. Модуль оснащен богатой коллекцией синтезированных перкуссионных тембров и сэмплов. Сэмплер вобрал в себя самые интересные и важные функции популярного SP-404SX, это 29 интегрированных цифровых эффектов, 16-битное линейное сэмплирование, 12 чувствительных пэдов и плавный переход между эффектами.Устройство можно использовать полностью автономно или же вместе с TR-8, что даст ди-джеям и музыкантам еще больше творческих возможностей. В сэмплере есть встроенный микрофон и возможность питания от батареек. Также производитель комплектует устройство SD-картой с библиотекой звуков \"Sounds by Loopmasters\". Среди этих звуков есть более 100 новых сэмплов в формате стерео, а также эффекты и незацикленные сэмплы."
    }
]