[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A046632",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9kl/bm3/eoe/pkw/k00/kos/s0w/gww/g/9klbm3eoepkwk00koss0wgwwg.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "ROLAND V-4EX",
        "Артикул": "A046632",
        "Наличие": "В наличии",
        "Краткое описание": "цифровой видео микшер",
        "Цена": "195490",
        "Цена по акции": "ROLAND V-4EX",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ROLAND V-4EX - компактный SD видео микшер «всё в одном» от знаменитого японского производителя, улучшенная и дополненная модель, продолжившая линейку знаменитых V-4 и V-8. Он многофункционален и подходит для использования в клубах и на концертах, на корпоративных встречах и конференциях, в образовательных учреждениях, на спортивных событиях. Компактные габариты и небольшой вес позволяет использовать видео микшер как в инсталляциях, так и на выездных мероприятиях. V-4EX обладает более гибкими возможностями по сравнению с моделью-предшественницей. Он дополнительно оснащен входами/выходами HDMI, встроенным сенсорным мульти-экраном, возможностью потоковой передачи через USB и создания звукового сопровождения. Пользовательский интерфейс V-4EX прост, удобен и интуитивно понятен. Возможности коммутации включают три входа (SD HMDI/композитный) плюс один вход (HDMI/RGB/компонентный/композитный), выход PGM (с поддержкой видео в качестве до 1080p. HDMI + RGB/компонентный + композитный) и выход PVW. Доступен набор эффектов для обработки видео. V-4EX оснащен также встроенным аудио микшером для работы со звуковым сопровождением."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A048810",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8vl/b7j/2ox/gso/o80/04w/wks/ckk/g/8vlb7j2oxgsoo8004wwksckkg.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "Roland V-40HD",
        "Артикул": "A048810",
        "Наличие": "В наличии",
        "Краткое описание": "видеомикшер",
        "Цена": "371490",
        "Цена по акции": "Roland V-40HD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ROLAND V-40HD – удобный компактный мультиформатный видео микшер профессионального класса от знаменитого японского производителя, младшая модель, пополнившая линейку мощных высокопроизводительных микшеров V-1600HD и V-800HD. V-40HD Live Video Switcher идеален для использования на живых выступлениях и в инсталляциях, он предоставляет широкие возможности подключения разнообразных источников видео сигнала. Видео микшер может работать с цифровыми или аналоговыми источниками, компьютерным или видео сигналом. Видео микшер поддерживает коннекторы разных типов, с его помощью можно работать с сигналами от камер, компьютеров, плееров и других устройств. Характеристики видео сигнала определяются автоматически и настраиваются нужным образом. Модель оптимизирована для работы с популярными моделями HDMI видео камер, а также компьютерами и ноутбуками. Полноценная поддержка HDCP. Микшер – четырехканальный. Возможности коммутации включают 12 входов четыре входа HDMI, RGB/компонентный, композитный), три комбинированных выхода (HDMI/RGB/компонентный/композитный плюс HDMI/RGB/компонентный плюс HDMI)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A117111",
        "Ссылка на изображение": "https://www.muztorg.ru/files/23u/xk2/05i/fy8/wsc/0o8/gwk/0sc/4/23uxk205ify8wsc0o8gwk0sc4.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "ROLAND VR-1HD",
        "Артикул": "A117111",
        "Наличие": "В наличии",
        "Краткое описание": "микшерный пульт",
        "Цена": "111990",
        "Цена по акции": "ROLAND VR-1HD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "При создании контента, который должен привлечь максимально возможную аудиоторию, действуют следующие законы. Потоковое видео привлекает больше внимание, чем загружаемое. Соответственно, первое имеет большее количество просмотров, длительность просмотра тоже больше, ну и количество оставляемых комментариев, естественным образом, также превышает получаемое для загружаемых роликов. Микшер VR-1HD компании Roland позволяет создавать динамичные трансляции с использованием нескольких камер в реальном режиме времени, картинка и звук которых по качеству существенно выше получаемых с помощью обычных \"стандартных\" мобильного телефона и статичной веб-камеры. Если вы автор, геймер, комментатор или ведущий, микшер — самый простой путь создания потокового видео, удовлетворяющего высоким профессиональным стандартам. А что касается увеличения количества комментариев, то VR-1HD позволит добиться не только этого, но и гарантирует, что они будут положительными.Системное ПОРасширьте границы возможного с помощью нового ПО версии 1.20 для VR-1HD, в состав которого включены функции Chroma Key для замещения по цвету фонового изображения, динамичного переключения сцен для организации плавных переходов между сложными видеорядами, и Picture by Picture для вывода сигналов двух видеоисточников рядом друг с другом.Ваша вещательная студия формата \"подключил и работай\"VR-1HD комплектуется тремя \"беспроблемными\" входами HDMI, каждый из которых предусматривает работу с видео формата HD и компьютерно-ориентированными, имеющими различное разрешение. Это позволяет, \"не заботясь о последствиях\", подключать, маршрутизировать и выводить потоки разноплановых источников данных, включая камеры, презентационное и игровое оборудование и даже смартфоны и планшеты. Для получения аудиомикса этих источников предусмотрены два микрофонных входа XLR и линейный вход студийного класса. А что еще лучше всего, поскольку VR-1HD позиционируется как устройство для вещания в реальном времени, его специальные регуляторы и микрофонный вход, расположенные на верхней панели (с микрофоном на гибком держателе), обеспечат беспрецедентное удобство управления проводимыми живьем трансляциями.Переключение в режим прямой трансляцииПри подготовке видео для загрузки используемый программный редактор может добавлять ряд выразительных эффектов, включая профессиональные переходы, уместные при определенных условиях, но способные затруднить восприятие переключаемого вживую видео. В VR-1HD предусмотрена функция Scene Switching для мгновенного переключения между сценами, содержащими настройки, которые определяют расположение и наложение источников в конфигурируемых пользователем вложенных экранах.Настраивайте сцены перед работой, а затем выбирайте их с помощью пяти кнопок, чтобы повысить презентабельность живого вещания.Не будьте как всеИспользуя функцию замещения по цвету и зеленый экран, можно размещать видео объекта поверх фонового изображения. Этот видеоэффект часто используется в фильмах и передачах погоды. Подчеркните свою индивидуальность, организовав живую трансляцию с роскошного пляжа, а может даже и с другой планеты или организуйте обучение по применению своей продукции или ее рекламу не выходя из дома — с помощью технологии замещения по цвету это возможно.Встроенный \"видеорежиссер\"Если вы ведете видеоблог в прямом эфире или записываете вживую музыкальное выступление, как правило, требуется помощник для переключения камер. VR-1HD предусматривает три режима автоматического переключения, которые позволяют решать множество возникающих при трансляции проблем самостоятельно.Video Follows AudioVR-1HD автоматически переключает камеры в зависимости от того, кто говорит в микрофон. Если задействовано оба микрофона или, наоборот, никто не говорит, VR-1HD может давать общий план с картинкой обоих участников трансляции.Beat Sync SwitchingЗапустите музыку и VR-1HD будет переключаться между различными камерами согласно темпу воспроизведения или музыки диджея, превращая вас в виджея.Auto ScanРежим можно использовать для проведения длительных трансляций без оператора, настраивая VR-1HD на переключение между источниками с заданной частотой в определенном заранее порядке или случайным образом.Аудиоинженер \"в комплекте поставки\"Функция Auto Mixing, реализованная в VR-1HD, позволяет включить \"автопилот\" для управления аудио и расслабиться. Выглядит так, как будто у вас есть звукоинженер. Вы можете быть полностью уверены, что аудиовходы не конфликтуют друг с другом и поддерживается корректный баланс между сигналами. Можно даже настроить приоритетность входов, чтобы при появлении сигнала на одном входе уровни остальных автоматически уменьшались. Функция Audio Follows Video позволяет автоматически переключать аудиоисточники, чтобы выбирался соответствующий текущему видеоисточнику — минус еще одна \"головная боль\" при живой трансляции.Инструментарий для получения \"хорошо звучащего\" шоуЕсли звук при просмотре живой трансляции \"на высоте\", никто ничего не заметит, но вот если что-то пошло не так, прокомментирует каждый. Профессионалы прибегают к услугам эквалайзеров, чтобы получить нужный тембральный баланс, гейтов для мьютирования не используемых в данный момент микрофонов, и компрессоров для выравнивания динамического диапазона докладчика или вокалиста. В VR-1HD предусмотрен весь этот инструментарий. Так что можете не сомневаться — в эфир пойдет качественный звук, даже с добавлением реверберации, если кто-то вдохновится на вокальный номер и ему потребуется \"объем\".Радикальное изменение голосаКомпания Roland производит устройства трансформации голоса легендарной серии VT, которые используются создателями аудиоматериалов, геймерами и вокалистами для изменения голоса в режиме реального времени. Они позволяют мужчине говорить женским голосом, а женщинам дают мужской. Любой желающий может \"стать\" роботом, монстром или космическим пришельцем. Используя наработки устройств серии VT компании Roland, в VR-1HD реализована функция изменения голоса, которая позволяет обрабатывать входные сигналы аналогичным образом. Причем для каждого входа можно определить свои настройки этой функции, чтобы люди разговаривали голосами других людей, а может и вовсе не людей.Звуки и стингеры по желаниюС некоторыми наиболее известными в мирах радио и видео персонами ассоциируются фирменные аудиотреки и звуковые эффекты, обобщенно называемые стингерами, которые и становятся их \"визитной карточкой\". VR-1HD позволяет добавлять пользовательские звуковые эффекты через память USB, включая джинглы или даже музыкальные темы и запускать их с помощью четырех кнопок Audio Effects, расположенных на верхней панели VR-1HD.Подключение к компьютеру, контакт с аудиториейVR-1HD использует ту же технологию коммутации, что и веб-камеры. Достаточно просто подключиться к компьютеру по шине USB 3.0 и запустить программное приложение прямой трансляции или записи. Затем переходите к излюбленной вами профессиональной платформе вещания формата Full HD, включая Twitch, YouTube или Facebook Live.Программное обеспечение VR-1HD RCS предназначено для управления VR-1HD с помощью компьютера. Подключив VR-1HD к компьютеру через USB, вы сможете копировать настройки (резервное копирование) или обновлять системное программное обеспечение VR-1HD в дополнение к удаленному управлению устройством с вашего компьютера. Загрузки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A075862",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8jh/lrc/8jb/ukg/oc4/gow/wgk/ccw/4/8jhlrc8jbukgoc4gowwgkccw4.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "ROLAND V-800HD MKII",
        "Артикул": "A075862",
        "Наличие": "В наличии",
        "Краткое описание": "цифровой видеомикшер",
        "Цена": "977490",
        "Цена по акции": "ROLAND V-800HD MKII",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ROLAND V-800HD Mk2 – обновленная и улучшенная версия мультиформатного видео микшера, ставшего индустриальным стандартном в своей области. Новая модель V-800HD Mk2 получила переработанную панель управления, которая обеспечивает большее удобство и позволяет оптимизировать рабочее место. Особенность V-800HD Mk2 – новая шина AUX, с помощью которой удобно переключать источники сигнала, выбирая какой из них будет направлен на мониторинг или на внешние устройства. Возможности коммутации включают до 16 входов (четыре SDI/композитных и 4 входа DVI-I/HDMI), шесть выходов (два SDI, два DVI, RGB и композитный) с возможностью одновременной подачи выходного сигнала. V-800HD Mk2 чрезвычайно удобен для работы на концертных площадках благодаря своей многофункциональности, возможности подключения самых разнообразных источников и обработки сигналов разного типа. Видео микшер поддерживает коннекторы разных типов, с его помощью можно работать с сигналами от камер, компьютеров, плееров и других устройств. Характеристики видео сигнала определяются автоматически и настраиваются нужным образом."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A117110",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1uw/s1d/1h9/j40/0k8/k0s/008/sgw/w/1uws1d1h9j400k8k0s008sgww.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "ROLAND GO:LIVECAST",
        "Артикул": "A117110",
        "Наличие": "В наличии",
        "Краткое описание": "Портативная студия для живого потокового вещания на базе смартфона",
        "Цена": "25990",
        "Цена по акции": "ROLAND GO:LIVECAST",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Организовать прямую трансляцию с помощью смартфона не проблема, проблема заключается в том, чтобы она выглядела профессионально. Именно по этой причине вам не обойтись без GO:LIVECAST, простого бюджетного решения, способного поднять качество веб-трансляций на более высокий уровень. Этот программно-аппаратный комплекс является полнофункциональной студией потокового вещания, реализующей функции микширования звука, вывода титров, воспроизведения мультимедийного материала, обработки с помощью звуковых эффектов и другие — и все это без необходимости вовлечения в процесс компьютера или дорогостоящего аудио-/видео- оборудования. Используя только аппаратное оборудование GO:LIVECAST, сопутствующее прикладное программное обеспечение и свой смартфон, вы получаете в распоряжение весь инструментарий, необходимый для организации живых увлекательных веб-трансляций, которые вполне смогут составить достойную конкуренцию создаваемым признанными творцами этого жанра в соцсетях.Оперативная подготовка к работеGO:LIVECAST отличается простотой и оперативностью настройки — достаточно всего лишь наладить связь со смартфоном и подключить наушники для мониторинга звука. Встроенный микрофон настроится на снятие высококачественного звука, а вокал можно будет обработать ревербератором. В случае необходимости можно воспользоваться профессиональным микрофоном, подключив его ко входу XLR. Предусмотрен даже стереофонический линейный вход для коммутации с гитарным предусилителем, синтезатором, микшером или другим источником звука.Наполняйте живую потоковую трансляцию разнообразным материаломВ состав прикладного программного обеспечения GO:LIVECAST входит простой в использовании инструментарий по работе с мультимедийными материалами, позволяющими разнообразить веб-трансляции. Можно создавать собственные библиотеки из музыкальных композиций, звуковых эффектов, фотографий и видео или же в качестве отправной точки прибегнуть к услугам прединсталлированных опций. Предусмотрена также поддержка титров и текста, позволяющая повысить привлекательность трансляции. Кроме того, в Live Sets можно сохранить различные мультимедийные фрагменты для проведения разных шоу, которые упорядочены должным образом, чтобы их было удобно вызывать по мере возникновения такой необходимости.Прямое подключение к платформам потокового вещанияПрограммное приложение GO:LIVECAST позволяет подключаться к вашим учетным записям на Facebook Live, Twitch, YouTube и других наиболее востребованных сервисов потокового вещания. Достаточно выбрать нужный и запустить веб-трансляцию! Можно даже в прямом эфире просматривать в окне прокрутки программного приложения комментарии, оставляемые вашими подписчиками.Компактная вещательная студия, которая всегда с вами\"Выжмите\" из камеры своего смартфона максимум возможногоЛицевую или тыльную камеры смартфона можно выбирать непосредственно в программном приложении и по мере необходимости обрабатывать сигнал фильтром Skin, чтобы \"смягчить\" картинку. Формат съемки, портретная или пейзажная, выбирается автоматически за счет соответствующей ориентации смартфона в пространстве, в то время как функция зеркального переворота изображения позволяет сохранить правильную перспективу левой и правой сторон изображения для аудитории. Можно даже подключить по Wi-Fi камеру второго смартфона с переключением в одно касание и поддержкой просмотра видео на разделенном экране.Основные ХарактеристикиПолнофункциональная профессиональная производственная студия для веб-трансляций на смартфоне или планшетеСовместимость с Twitch, Facebook Live, YouTube и другими наиболее известными платформами потокового вещанияКомбинированная система, в состав которой входит компактный настольный аппаратный интерфейс и интерактивное прикладное программное обеспечениеИнтуитивно понятное удобное управления для контроля за камерами смартфона, профессиональными микрофонами, переключением медиафайлов, а также настройки уровней в процессе потоковой трансляцииОбъемные настраиваемые библиотеки мультимедиа для экранных титров, музыки, видео, фото и аудиоэффектовРазъем под наушники для мониторингаЛинейный вход для подключения музыкальных инструментов, микшеров и другого внешнего аудиооборудованияПросмотр комментариев в прикладной программе непосредственно во время трансляцииДобавление второй камеры смартфона по Wi-Fi и переключение между камерами с помощью аппаратных или программных средствФильтр Skin (коррекция цвета кожи), зеркальное отображение в камере, автоматическое переключение между форматами съемки (портретная/пейзажная) и другие опции",
        "Простая программируемая конфигурация аппаратного устройства GO": "LIVECAST позволяет управлять живыми презентациями, не теряя контакта с аудиторией. Все что необходимо для запуска трансляции, проигрывания музыки, вывода титров, демонстрации фотографий и видео или даже воспроизведения аплодисментов в конце шоу — всего лишь прикоснуться к кнопке! С помощью регуляторов можно оперативно управлять громкостью микрофона и воспроизведения мультимедийного материала, а кнопкой мьютирования микрофона — отсекать в процессе живого вещания нежелательные звуки, например кашель.",
        "Поддержка работы с микрофонными входами трех типов для обеспечения высокого качества звука": "встроенный микрофон с эффектом реверберации, вход XLR с фантомным питанием и комборазъем, плюс возможность использования микрофона из гарнитуры наушников"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A094569",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1bp/oqy/ycp/0zo/gkk/4o4/0g4/k84/4/1bpoqyycp0zogkk4o40g4k844.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "KORG VOLCARACK-2X2",
        "Артикул": "A094569",
        "Наличие": "В наличии",
        "Краткое описание": "Стойка для volca",
        "Цена": "13000",
        "Цена по акции": "KORG VOLCARACK-2X2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "KORG VOLCARACK-2X2 - это специальная стойка для синтезаторов Volca. Стойка изготовлена из материалов высокого качества, с легкостью и уверенностью проведет музыканта через гастроли и творчество. Кроме этого, стойка имеет оригинальный стиль и конструкцию, чтобы музыкант мог комфортно разместить синтезатор перед собой в удобном для игры и работы положении. Стойка имеет покрытие из нескользящего материала и ограничители, препятствующие соскальзыванию инструментов со своего места. Цвет отделки черный. Основа конструкции из многослойной фанеры с отделкой прозрачным лаком. Снаружи стойка украшена фирменным логотипом."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A066207",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7oo/jp3/6n4/5gk/8ko/g40/k0o/80c/o/7oojp36n45gk8kog40k0o80co.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "ROLAND HT-RX01",
        "Артикул": "A066207",
        "Наличие": "В наличии",
        "Краткое описание": "конвертор HDBaseT->HDMI",
        "Цена": "34990",
        "Цена по акции": "ROLAND HT-RX01",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ROLAND HT-RX01 – видеоконвертер, приемник, совместимый с HDBaseT, который позволяет передавать сигнал HDMI по сетевому кабелю Ethernet на расстояние до 100 метров. Это позволяет соединять видео камеры, Blu-ray плееры, видео микшеры и другие источники видео сигнала к дисплеям, проекторам и другим устройствам для демонстрации видео, которые находятся на значительном удалении. HT-RX01 получает сигнал HDBaseT и подает на выходной разъем сигнал HDMI. Он может быть использован в качестве приемника выходного сигнала HDBaseT, поступающего от мультиформатных матричных микшеров линейки XS. HT-RX01 поддерживает HDCP. Он также может работать с управляющим сигналом RS-232C, используемым для удаленной работы с оборудованием, передавая его вместе с видео и аудио сигналами. За счет этого может быть организована передача аудио/видео в крупных помещениях, например, учебных аудиториях, конференц-залах. Это позволяет оптимизировать работу оборудования и минимизировать количество требуемых проводов для подключения."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A071402",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1ak/y6x/oo8/mpw/kws/osk/0so/ock/8/1aky6xoo8mpwkwsosk0soock8.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "ROLAND XS-1HD",
        "Артикул": "A071402",
        "Наличие": "В наличии",
        "Краткое описание": "мультиформатная AV матрица разработанная для высококачественной интеграции видео и аудио сигналов",
        "Цена": "245990",
        "Цена по акции": "ROLAND XS-1HD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "(не задано)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A124977",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2fu/mvx/e0s/9hc/g0g/sco/0ko/ks0/c/2fumvxe0s9hcg0gsco0koks0c.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "Roland VC-100UHD",
        "Артикул": "A124977",
        "Наличие": "В наличии",
        "Краткое описание": "Видео конвертер",
        "Цена": "367990",
        "Цена по акции": "Roland VC-100UHD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Представляем Roland VC-100UHD, процессор нового поколения для управления аудио-/видео- сигналами, предназначенный для организации живых мероприятий, фиксированных инсталляций и потокового вещания. Построенный на надежной аппаратной платформе, ориентированной на использование в критически важных приложениях, этот мощный и одновременно компактный полурэковый процессор реализует несколько однозадачных технологий. Благодаря технологии Ultra Scaler, разработанной компанией Roland, VC-100UHD поддерживает масштабирование и конвертацию при работе с несколькими приемниками сигнала одновременно, среди которых светодиодные стены стандарта 4К, дисплеи стандарта HD, USB-устройства потокового вещания и другое оборудование.Управление аудио-/видео- сигналами на профессиональном уровне с помощью компактного и надежного устройстваПоддержка ввода/вывода видео стандартов 12G-SDI и HDMI 2.0 благодаря разработанной компанией Roland технологии Ultra ScalerПоддержка частоты кадров 120, 144 и 240 ГцУсовершенствованные видеоэффекты и обработка изображенияПрофессиональная обработка аудиосигнала с его гибкой маршрутизациейВывод сигнала веб-камеры стандарта USB 3.0 для прямых потоковых трансляцийОбработка изображений для нескольких аудиторий одновременноС помощью VC-100UHD передать видео стандартов 4К и 1080р на несколько разных приемников одновременно, включая многопиксельные светодиодные стены, дисплеи технических операторов и операторов записи, а также с веб-камеры USB для организации прямого потокового вещания, никакого труда не составляет. VC-100UHD автоматически обрабатывает и конвертирует сигналы подключенных к его входам 12G-SDI или HDMI 2.0 источников высокого разрешения в выходные сигналы различных разрешений для вывода их через выходы 12G-SDI, HDMI и USB 3.0 тыльной панели.Тыльная Сторона12G-SDI IN, OUT, THRUHDMI IN, OUT (THRU)REFERENCE IN, OUT/THRUBalanced AUDIO IN/OUTLINE IN, OUT (L/R)REMOTE (LAN)DC IN (24V)USBБеспрецедентно надежная технология Ultra ScalerVC-100UHD поддерживает инновационную технологию Ultra Scaler компании Roland, аналогичную реализованной в не имеющем себе равных беспрецедентно надежном профессиональном процессоре V-600UHD 4K, самом лучшем нашем видеокоммутаторе. Благодаря высокоскоростному процессору с помощью технологии Ultra Scaler удается добиться исключительно высокого качества преобразования для идеально синхронизируемых больших экранов и прецизионного, \"точка в точку\", масштабирования для дисплеев светодиодных стен.Технология Ultra Scaler компании Roland поддерживает:10-битную глубина цветности 4:4:4Широкий динамический диапазон (формата) обработки и конвертацииВысокую частоту кадров видео 1080р (HFR) на 120, 144 и 240 Гц *Только вход HDMI“Родное” разрешение цифрового кино DCI Digital Cinema System 4KВысокая частота кадров? Да без проблем.Источники видео с высокой частотой кадров (HFR) могут превратиться в проблему при работе в составе интегрированных систем, но VC-100UHD с легкостью решает ее. Благодаря технологии Ultra Scaler разработчики систем могут одновременно манипулировать с видео 1080р на частотах до 240 Гц для игровых мониторов, 59.94/50 Гц для видеокомплексов стандарта HD и светодиодных дисплеев, а также 59.94/50 Гц для прямых потоковых трансляций в формате HD.High Frame Rates? No Problem.Бортовые видеоэффекты и обработка изображенияС помощью встроенных видеоэффектов VC-100UHD можно буквально играючи поворачивать, переворачивать и отзеркаливать изображение. Например, полученную с помощью смартфона видеокартинку портретного формата можно обрезать и повернуть, чтобы органично \"вписать\" в горизонтальный дисплей формата 16:9 цифрового табло. А с помощью реализованных в VC-100UHD функций Frame Synchronizer и Genlock можно по мере необходимости повторно синхронизировать и стабилизировать видеоизображения.Вывод сигнала веб-камеры USB 3.0 для потокового вещания и записиОбратитесь к мировой аудитории и вещайте на нее с использованием некомпрессированного видео 1080р at 59.94/50 Hz через популярные стриминговые платформы с помощью VC-100UHD. Вывод сигнала веб-камер USB 3.0 позволяет \"общаться\" с самыми новыми аудио-/видео- протоколами USB в формате \"включил и работай\", так что никаких программного обеспечения или драйверов закачивать и устанавливать не придется. А с помощью бесплатного программного обеспечения VR Capture компании Roland можно записывать прямые HD-трансляции в форматах ProRes 422 (Mac) или MP4 (Windows) для их дальнейших редактирования и распространения.Усовершенствованные аудиофункцииКроме работы с видеосигналом, VC-100UHD поддерживает обработку внедренного цифрового аудио, принимаемого со входов 12G-SDI и HDMI 2.0. Предусмотрен также ввод/вывод аналогового балансного аудиосигнала через 25-контактный разъем D-sub для стационарных приложений и линейного через разъемы RCA для полупрофессионального оборудования. Усовершенствованная система маршрутизации аудио позволяет внедрять/извлекать сигнал с 16 входных каналов и выводить его через 8 выходных. Необходимо откорректировать липсинг? Для этого достаточно просто настроить задержку, доступную на каждом из аудиовыходов.Advanced Audio FeaturesКомпактность и готовность использования в любых приложенияхVC-100UHD предусматривает использование как в качестве портативного процессора, который можно взять для производства продукции куда угодно, так и в составе больших систем и стационарных инсталляций (устанавливается в рэк). Устройство отличается расширенными возможностями интеграции, включая:Поддержку стандарта EDID по HDMIтестовых паттерна, в том числе аннимационные, а также генератор тестового аудиосигналаСоздание резервных копий настроек и их вызов через память USBДистанционное управление по LAN",
        "Подготовка сигнала для вывода в нескольких форматах": "4K, HD и потоковом",
        "Широкий спектр цветовых моделей": "Rec. 601, 709 и 2020"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A066208",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8lc/eej/0ya/xgc/4ok/kko/cw0/o48/s/8lceej0yaxgc4okkkocw0o48s.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "ROLAND HT-TX01",
        "Артикул": "A066208",
        "Наличие": "В наличии",
        "Краткое описание": "конвертор HDMI->HDBaseT",
        "Цена": "34990",
        "Цена по акции": "ROLAND HT-TX01",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ROLAND HT-TX01 – видеоконвертер, передатчик, совместимый с HDBaseT, который позволяет передавать сигнал HDMI по сетевому кабелю Ethernet на расстояние до 100 метров. Это позволяет соединять видео камеры, Blu-ray плееры, видео микшеры и другие источники видео сигнала к дисплеям, проекторам и другим устройствам для демонстрации видео, которые находятся на значительном удалении. HT-TX01 получает сигнал HDMI и подает на выходной разъем сигнал HDBaseT. Он может быть также использован в качестве приемника выходного сигнала, поступающего от мультиформатных матричных микшеров линейки XS. HT-TX01 поддерживает HDCP. Он также может работать с управляющим сигналом RS-232C, используемым для удаленной работы с оборудованием, передавая его вместе с видео и аудио сигналами. За счет этого может быть организована передача аудио/видео в крупных помещениях, например, учебных аудиториях, конференц-залах. Это позволяет оптимизировать работу оборудования и минимизировать количество требуемых проводов для подключения."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A063071",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dar/x83/1dr/z4k/sk4/0wg/g8w/woo/w/darx831drz4ksk40wgg8wwoow.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ROLAND XS-84H",
        "Артикул": "A063071",
        "Наличие": "В наличии",
        "Краткое описание": "мультиформатная AV матрица разработанная для высококачественной интеграции видео и аудио сигналов, 8-IN/4-OUT",
        "Цена": "818490",
        "Цена по акции": "ROLAND XS-84H",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ROLAND XS-84H – мультиформатная аудио-видео матрица из линейки XS от знаменитого японского производителя. Модель предназначена для использования в фиксированных инсталляциях, которые предъявляют высокие требования к качеству видео и аудио сигнала и их конвертации. Представленная обновленная версия матрицы оснащена рядом новых функций, которые делают ее идеальной для живых выступлений. Это универсальное устройство, которое не требует дополнительного оборудования для эффективной работы с видео и аудио данными. Гибкие возможности матрицы позволяют использовать ее для проведения презентаций, в конференц-залах, образовательных учреждениях и во многих других целях. Модель оснащена 8 видео входами и 4 выходами. В дополнение к порту HDMI, который может передавать сигнал DVI, доступна также работа с аналоговым сигналом, в том числе RGB, компонентным, композитным и S-video. Встроенный преобразователь позволяет работать с разверткой видео, а также осуществлять обрезку и переориентацию изображения, в том числе отображать зеркально или поворачивать на 90 градусов. Поддерживается изображение в разрешении до WUXGA/1080p на входе и выходе. Для работы со звуком предусмотрен фильтр высоких частот, четырехполосный эквалайзер, нойз гейт, компрессор."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077920",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "ROLAND XS-62S",
        "Артикул": "A077920",
        "Наличие": "В наличии",
        "Краткое описание": "мультиформатная AV матрица",
        "Цена": "368990",
        "Цена по акции": "ROLAND XS-62S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "(не задано)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099086",
        "Ссылка на изображение": "https://www.muztorg.ru/files/971/z9k/bo0/s8w/osk/8oc/c8o/g88/s/971z9kbo0s8wosk8occ8og88s.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "Reloop Dust cover (RP-1000/ 2000/ 4000)(216697) Крышка для проигрывателей винила RP-1000/ 2000/ 400",
        "Артикул": "A099086",
        "Наличие": "В наличии",
        "Краткое описание": "Крышка для проигрывателей винила RP-1000/ 2000/ 400",
        "Цена": "6290",
        "Цена по акции": "Reloop Dust cover (RP-1000/ 2000/ 4000)(216697) Крышка для проигрывателей винила RP-1000/ 2000/ 400",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Стандартная крышка для защиты проигрывателей винила Reloop RP-1000 /2000 / 4000 от пыли. В комплект входит набор крепления."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099087",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9z4/rqr/0su/40s/8c4/s40/g0k/gsk/w/9z4rqr0su40s8c4s40g0kgskw.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "Reloop Dust cover 231155 (RP-7000/ 8000) Крышка для проигрывателей винила",
        "Артикул": "A099087",
        "Наличие": "В наличии",
        "Краткое описание": "Крышка для проигрывателей винила",
        "Цена": "9390",
        "Цена по акции": "Reloop Dust cover 231155 (RP-7000/ 8000) Крышка для проигрывателей винила",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Стандартная крышка для защиты проигрывателей винила Reloop RP-7000 /8000 от пыли. В комплект входит набор крепления."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A119797",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "Roland VP-42H",
        "Артикул": "A119797",
        "Наличие": "В наличии",
        "Краткое описание": "видео микшер",
        "Цена": "167490",
        "Цена по акции": "Roland VP-42H",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A084073",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8qp/suj/8kg/n0g/s40/k4w/8kw/cws/g/8qpsuj8kgn0gs40k4w8kwcwsg.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "PIONEER RB-DMX1",
        "Артикул": "A084073",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Интерфейс DMX для режима lighting rekordbox dj",
        "Цена": "39780",
        "Цена по акции": "PIONEER RB-DMX1",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Используя интерфейс RB-DMX1 воспроизводите световые композиции созданные в rekordbox dj на любых контроллерах DMX512, которые поддерживают работу со светотехническим оборудованием. Создавайте и сохраняйте разные конфигурации в режиме Lighting, а затем используйте этот интерфейс для того, чтобы быстро подключить свой компьютер к DMX оборудованию самых разных производителей. С легкостью меняйте конфигурацию световые паттерны, подбирая их под размер помещения или тему мероприятия.Используйте автоматически сгенерированные паттерны, созданные по алгоритму, определяющему фразы в треках или настраивайте паттерны по своему вкусу. Световые приборы будут работать в ритм с вашей музыкой."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A059927",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1yo/rux/m4q/jes/oc4/owc/gkc/oso/8/1yoruxm4qjesoc4owcgkcoso8.jpg",
        "Категория товара": "Другое DJ-оборудование и аксессуары",
        "Наименование": "PIONEER PRODJ-BRACKET2",
        "Артикул": "A059927",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "кронштейн для всех верхних подставок",
        "Цена": "9070",
        "Цена по акции": "PIONEER PRODJ-BRACKET2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "PIONEER PRODJ-BRACKET2 - это специальный кронштейн для всех верхних подставок. Элемент крепления сделан из стали. Монтаж и крепление кронштейна с легкостью производится одним человеком и не требует использования какого либо специального оборудования. Стальная конструкция гарантирует продолжительный период эксплуатации даже при самом интенсивном использовании и активной туровой деятельности. Компания PIONEER является известным производителей музыкального оборудования и аксессуаров. Кронштейн для верхних подставок PIONEER PRODJ-BRACKET2 станет хорошим приобретением для общего и профессионального использования."
    }
]