[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101804",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eh1/wkb/qd7/tsk/0cc/0so/0gc/0c0/8/eh1wkbqd7tsk0cc0so0gc0c08.jpg",
        "Категория товара": "DJ-станции",
        "Наименование": "PIONEER XDJ-XZ",
        "Артикул": "A101804",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "универсальная DJ-система",
        "Цена": "295000",
        "Цена по акции": "PIONEER XDJ-XZ",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Профессиональная DJ-станция \"все-в-одном\" XDJ-XZ идеально подходит для работы на мероприятиях, в баре или клубе. C XDJ-XZ в вашем распоряжении всегда будут все необходимые для работы функции.Расположение органов управления 4-канальной системы подарит вам чувство, что вы работаете на нашем клубном сетапе NXS2. Разнообразьте свои сеты с 14 профессиональными эффектами Beat FX и 6 Sound Color FX, переключайтесь между программными функциями, используя 16 разноцветных пэдов. С этим надежным универсальным сетапом вы можете быть уверены в идеальном звуке клубного качества и у вас всегда будут под рукой расширенные функции.ГИБКАЯ ПОДДЕРЖКА МУЛЬТИМЕДИАНаслаждайтесь свободой, играя музыку, так, как вам хотелось бы. Подключите USB-носитель с загруженными треками, обработанными на rekordbox или подключите ноутбук чтобы использовать rekorbdox dj или режим Link Export. А с начала 2020 года вы сможете использовать Serato DJ Pro.PRO DJ LINK РАСШИРЯЕТ ГРАНИЦЫ ТВОРЧЕСТВАXDJ-XZ – это первая DJ-станция, которая поддерживает Pro DJ Link. Подключайте к 3-му и 4-му каналам системы любое оборудование, такое как CDJ и синхронизируйте звук своих миксов. На экране XDJ-XZ можно просмотреть библиотеку внешних источников звука.СЕНСОРНЫЙ ДИСПЛЕЙ И ЦВЕТНОЙ ДИСПЛЕЙ НА ДЖОГЕСледите за всей нужной информации и сконцентрируйтесь на своем выступлении."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A084305",
        "Ссылка на изображение": "https://www.muztorg.ru/files/aj3/6s1/drr/jsw/swg/oc8/w4k/wg8/aj36s1drrjswswgoc8w4kwg80.jpg",
        "Категория товара": "DJ-станции",
        "Наименование": "Pioneer XDJ-RR",
        "Артикул": "A084305",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "двухканальная DJ-станция, в комплекте rekordbox dj",
        "Цена": "155000",
        "Цена по акции": "Pioneer XDJ-RR",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "",
        "Pioneer XDJ-RR – современная диджейская система «всё в одном» для rekordbox, которая переняла характерные особенности дизайна и основной функционал моделей профессионального уровня": "мультиплеера и микшера NXS2. При этом XDJ-RR – легкая, компактная и очень удобная в использовании. Вес модели – 5,2 килограмма. XDJ-RR поможет познакомиться с оборудованием клубного стандарта, когда Вы переходите от игры дома на выступления в клубах. XDJ-RR позволяет исполнять музыку с USB носителей, получить доступ к библиотеке с использованием Link Export, работать с ноутбуком в режиме Performance. Система обладает всем, что может понадобиться для создания собственных уникальных миксов. Поддерживаемые форматы файлов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135383",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dhd/oi8/dsi/20o/owc/wsk/oco/0sk/k/dhdoi8dsi20oowcwskoco0skk.jpg",
        "Категория товара": "DJ-станции",
        "Наименование": "PIONEER XDJ-RX3",
        "Артикул": "A135383",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "универсальная DJ-система",
        "Цена": "265000",
        "Цена по акции": "PIONEER XDJ-RX3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Система XDJ-RX3 отличается не только гибкостью и практичностью, но и рядом новых функций, заимствованных у универсального проигрывателя CDJ-3000 и микшера DJM-900NXS2. На новом сенсорном экране размером 10,1 дюйма вы сможете выполнять поиск по спискам воспроизведения, микширование дорожек, а также абсолютно интуитивно примененять эффекты.Сенсорный экран размером 10,1 дюйма с новым интерфейсомСенсорный экран размером 10,1 дюйма является самым большим в линейке продуктов Pioneer DJ. У этого экрана более высокое разрешение и увеличенная частота кадров, чтобы пользователь мог видеть все четко, включая более гладкие формы волны. Кроме того, новый графический пользовательский интерфейс и множество новых функций гарантированно упростят навигацию для быстрого поиска и точного микширования. Например, касанием к любой группе иконок в левой части экрана можно мгновенно отобразить релевантную информацию по каждой дорожке.Жидкокристаллический экран в центре каждого джога указывает на положение курсора воспроизведения. Также возможно отображение обложки для быстрого визуального напоминания о дорожке, загруженной в деку. Скорость реагирования вращения колеса была значительно улучшена по сравнению с моделью XDJ-RX2. Кроме того, вы можете настроить «вес» каждого джога под себя, используя регулировку чувствительности.Больше эффектов Beat FX и Sound Color FXСпецификации:Основные характеристикиПоддерживаемые музыкальные форматыMP3AACWAVAIFFFLACСистемы файловFAT16FAT32HFS+Совместимые DJ программыrekordboxSerato DJ Pro – появится в начале 2022 годаЧто в коробкеШнур питанияUSB-кабельКраткое руководствоУведомление о лицензии ПОМеры предосторожности при использованииТехнические характеристикиШирина 728,1 ммВысота 118,4 ммГлубина 469,5 ммВес 9,3 кгЧастотные характеристики 20 - 20000 ГцЧастота дискретизации 44,1 кГцАналогоцифровой, Цифроаналоговый конвертер 24 битИскажения < 0.003 % (USB)Питание AC 100-240 В, 50 Гц / 60ГцРазъемыВходы2 LINE (RCA)2 PHONO/LINE (RCA)2 MIC (XLR & 1/4 inch TRS Jack)Кабель 3,5 мм - RCA x11 AUX (RCA)USB2 USB A порта1 USB В портВыходы1 MASTER (XLR)1 MASTER (RCA)1 BOOTH (1/4 дюймовый TRS джек)1 PHONES (1/4 дюймовый стерефонический джек )1 PHONES (3.5-mm stereo mini jack)",
        "Эффект Release FX": "добавьте новую энергию в свое выступление",
        "Одним нажатием на сенсорные клавиши в режиме Release FX можно мгновенно изменить энергетику микса, добавив новых красок дорожке или создав волнующий момент перед переходом к следующей песне на другой деке. В распоряжении пользователя есть 8 эффектов на выбор": "Vinyl Brake (длинный/ короткий), Backspin (длинный/короткий), Echo Out, Build Up, Mute и Ducking.",
        "Цветной дисплей джога": "получите визуальное представление о данных дорожки",
        "Система XDJ-RX3 включает все эффекты XDJ-RX2, а также 6 эффектов Beat FX и 2 дополнительных эффекта Sound Color FX. Следовательно, вы сможете использовать полный диапазон эффектов модели DJM-900NXS2": "14 эффектов Beat FX, включая Ping Pong, Filter, Phaser, Slip Roll, Vinyl Brake и Helix и 6 эффектов Sound Color FX, включая Space и Crush.",
        "Соотношение сигнал-шум": "110 дБ USB"
    }
]