[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090979",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4wv/iwx/0fd/6o0/4kc/gsg/w4w/40w/o/4wviwx0fd6o04kcgsgw4w40wo.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "FOCUSRITE Scarlett Solo 3rd Gen",
        "Артикул": "A090979",
        "Наличие": "В наличии",
        "Краткое описание": "аудио интерфейс USB, 2 входа/2 выхода",
        "Цена": "18700",
        "Цена по акции": "FOCUSRITE Scarlett Solo 3rd Gen",
        "Начальная цена аренды в день": "373",
        "Рейтинг": "4.1",
        "Полное описание": "Идеальный аудиоинтерфейс для вокалистов и композиторов• Самые лучшие микрофонные предусилители из когда либо использованных в линейке Scarlett, теперь с подключаемым режимом Air, позволяющим получать более яркий и \"открытый\" звук при записи• Один инструментальный вход с большим запасом по громкости для подключения гитары или бас-гитары• Высокоэффективные конвертеры для записи и микширования сигналов с характеристиками вплоть до 24 бит / 192 кГц• Два балансных бесшумных выхода, обеспечивающих чистое воспроизведение звука• Функция быстрого запуска (Quick Start), обеспечивающая невиданную ранее простоту подготовки к работеScarlett Solo третьего поколения, самая простая модель линейки, предлагает певцам-композиторам удобное решение для организации процесса записи.  Оборудованный высококачественными 24-битными конвертерами АЦ-ЦА с частотой дискретизации 192 кГц, Scarlett обеспечивает такое же профессиональное качество звука, что и все устройства линейки третьего поколения.Аудиоинтерфейс оборудован усовершенствованным самым лучшим микрофонным предусилителем Scarlett третьего поколения с настройкой Air, реализующей одноименный эффект оригинальных микрофонных предусилителей ISA компании Focusrite, который позволяет получать более яркий и открытый звук вокала при записи.Высокоимпедансный инструментальный вход с большим запасом по громкости позволяет записывать гитару или бас-гитару без клиппирования и искажений, а для облегчения настройки уровня входного сигнала предусмотрен оригинальный индикатор, выполненный в виде светодиодного кольца. Балансные выходы Scarlett Solo отличаются отсутствием шума при коммутации с балансными входами студийных мониторов, обеспечивая безупречно чистую передачу сигнала.Scarlett Solo приспособлен к интенсивной работе в сложных дорожных условиях, подключается к компьютеру Mac® или PC обычным USB-кабелем и не требует использования внешнего блока питания.  В комплект поставки входит все необходимое для работы программное обеспечение, включая две полнофункциональные цифровые рабочие аудиостанции, Ableton® Live Lite™ и Pro Tools® First Focusrite Creative Pack.  Интерфейс отличается простотой использования, так что работать с ним может даже не обладающий глубокими знаниями новичок, а превосходное качество звука обеспечивает всем необходимым для профессионального творчества.Технические характеристикиПодключение USB - тип CПротокол USB - 2.0Форм-фактор - НастольныйОдновременно доступные входы/выходы - 2 x 2Разрешение АЦП - 24 бит / 192 кГцКоличество предусилителей - 1Фантомное питание - ДАИнструментальные входы 1Линейные входы 1Аналоговые выходы 2 TRS (балансные)Выходы на наушники - 1Питание по шине USB - ДАПрограммы в комплектеAbleton Live LiteПростой и удобный способ создавать свои треки с помощью этой универсальной программы по созданию электронной музыки.Pro Tools ® | 3 месяца триалаPro Tools®  предлагает вам бесплатно в течение 3-х месяцев использовать весь функционал и возможности программы мирового стандарта индустрии для создания музыки любого жанра и направления.Splice SoundsДоступ в библиотеку Splice Sounds на 3 месяца. Splice —  это миллионы высококачественных бесплатных сэмплов, лупов и пресетов с ежедневными обновлениями.Hitmaker ExpansionAntares® Auto-Tune® AccessУниверсальный инструмент для регулировки высоты тона практически в реальном времени для улучшения ваших вокальных партий (и не только вокальных). Тонкие настройки плагина помогают добиться как молниеносного питчинга в стиле агрессивного хип-хоп, так и натурально звучащей легкой коррекции тона.Relab’s LX480 EssentialsПолучите четыре ревербератора, созданные по образцу ревербератора The Hit Factory NYC, используемого в бесчисленных хитах. LX480 Essentials дает вам звук студии, в которой записывались такие звезды как Springsteen, The Stones, Kool and the Gang, The Weeknd, Pharell, Katy Perry и еще многие многие не менее известные команды.Softube® Marshall® Silver Jubilee 2555XLN Audio® Addictive KeysДобавьте к своим трекам восхитительно записанное фортепиано, выбрав одну из четырех профессионально звучащих моделей от Steinway®, Yamaha® и Rhodes®. Подключите свой MIDI-контроллер и играйте словно вы находитесь в профессиональной звукозаписывающей студии за настоящим фортепиано.Легко добавляйте звуки профессионального барабанщика в свои песни. Плагин включает профессионально снятые сэмплы с высококлассных барабанов Tama® и Pearl®, а также тарелок Paiste® и Sabian®, записанные в студии Decibel Studios в Стокгольме.Brainworx® bx_oberhausenПолностью аналоговая копия классического американского полисинта. Bx_oberhausen — это покомпонентное воспроизведение оригинала. Эта цифровая модель с 32-голосной полифонией  способна вдвое превзойти самые современные аналоговые синтезаторы.Brainworx® Bx_console Focusrite SCПлагин легендарных предусилителей, созданных Focusrite - компанией подарившей нам \"тот самый\" британский звук. Ни один другой плагин не обладает уникальным характером культовой консоли с предусилителями ISA 110 — источником знаменитого «Air», который мы до сих пор слышим в интерфейсах Focusrite. Bx_console Focusrite SC — это классический channel strip, предлагающий эквалайзер, де-эссер, компрессор, лимитер, гейт и экспандер.Focusrite Red 2 & 3 Plug-in SuiteВключает в себя пару тщательно оцифрованных моделей поистине культовых эквалайзеров и компрессоров, благодаря которым имя Focusrite стало одним из основных продуктов мирового уровня. Если вы следили за крупными релизами за последние 30 лет, вы точно слышали Red 2 и 3.Brainworx® bx_masterdeskПодготовьте свою запись к выпуску с помощью высококачественной системы аналогового мастеринга. Плавный и простой рабочий процесс плагина позволяет любому, от начинающего продюсера до профессионала в отрасли, быстро и без усилий получить результат студийного качества.Общая стоимость плагинов и программ превышает €1300!",
        "Современная эволюция культового JCM800, представленная экспертами по аналоговому моделированию Softube®. Silver Jubilee предлагает все": "от теплых чистых звуков и классического кранча до рыка современных хайгейновых ламповых усилителей.",
        "XLN Audio® Addictive Drums 2": "Studio Rock"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A047024",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4v0/skw/sxt/m04/cgs/8wc/s4o/8og/w/4v0skwsxtm04cgs8wcs4o8ogw.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "BEHRINGER UMC22",
        "Артикул": "A047024",
        "Наличие": "В наличии",
        "Краткое описание": "внешний интерфейс USB для записи и воспроизведения звука на компьютере (PC / MAC), 2 аналоговых входа (микрофонный предусилитель MIDAS), 2 аналоговых выхода, разъем для наушников .",
        "Цена": "5190",
        "Цена по акции": "BEHRINGER UMC22",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4.1",
        "Полное описание": "Вам необходим лучший USB-аудиоинтерфейс для воспроизведения на компьютере или записи звука? BEHRINGER UMC22 придет вам на помощь, если вы пожелаете сделать качественную звукозапись. С серией U-PHORIA, вы получите именно то, на что рассчитываете!Особенности модели аудиоинтерфейса представленывозможностью записи с микрофонов;записью с частотой дискретизации 48 кГц;совместимостью с Steinberg Cubase, Ableton Live, Avid Pro Tools и другими программами;двумя выходными и двумя входными каналами с наименьшим временем задержки при подключении к компьютеру, с поддержкой операционных систем Mac OS X, Windows XP и более новых версий;микрофонным предусилителем MIDAS с фантомным питанием на 48 В;выходом на наушники с регулятором уровня и возможностью мониторинга прямого сигнала;индикаторами перегруза перегрузки, присутствия сигнала и статуса состояния устройства, для детального контроля;USB портом для питания и передачи аудио сигнала;надежным металлическим корпусом высокого качества.особым дизайном предусилителя MIDAS.Технические характеристики:",
        "Интерфейс": "USB",
        "Частота дискретизации / битность": "48кГц / 16бит",
        "Операционная система": "OS X Windows 10 Windows 8.1 Windows 8 Windows 7 Windows XP Windows Vista",
        "Количество выходов": "2",
        "Микрофонные преампы": "1",
        "Питание": "USB",
        "Количество входов": "2",
        "Частота дискретизации": "48 кГц;",
        "Подключение": "USB",
        "Входы": "2 входа;",
        "Выходы": "2 выхода;",
        "MIDI": "Нет;",
        "Источник питания": "USB;",
        "Вес": "500 гр",
        "Размеры": "46.45 x 163 x 125 мм"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090980",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bec/zla/3db/z4g/g8w/w0g/g0k/kwc/g/beczla3dbz4gg8ww0gg0kkwcg.jpg",
        "Категория товара": "Без категории",
        "Наименование": "FOCUSRITE Scarlett 2i2 3rd Gen",
        "Артикул": "A090980",
        "Наличие": "В наличии",
        "Краткое описание": "аудио интерфейс USB, 2 входа/2 выхода",
        "Цена": "25400",
        "Цена по акции": "FOCUSRITE Scarlett 2i2 3rd Gen",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4",
        "Полное описание": "Все необходимое для записи дома• Два самых лучших микрофонных предусилителя из когда либо использованных в линейке Scarlett, теперь с подключаемым режимом Air, позволяющим получать более яркий и открытый звук при записи• Два инструментальных входа с высоким запасом по громкости для подключения гитар или бас-гитар• Два балансных линейных входа для подключения источников сигнала линейного уровня• Высокоэффективные конвертеры для записи и микширования сигналов с характеристиками вплоть до 24 бит / 192 кГц• Функция быстрого запуска (Quick Start), обеспечивающая невиданную ранее простоту подготовки к работеScarlett 2i2, самый востребованный среди артистов всех жанров аудиоинтерфейс третьего поколения, оборудован двумя входами микрофонного/линейного/инструментального уровня, которые поддерживают одновременные запись и воспроизведение двух каналов при независимом управлении выходами на мониторы и наушники.Аудиоинтерфейс 2i2 оборудован двумя усовершенствованными микрофонными предусилителями Scarlett третьего поколения с настройкой Air, реализующей одноименный эффект оригинальных микрофонных предусилителей ISA , который позволяет получать более яркий и открытый звук вокала и акустических инструментов при записи.Оборудованный высококачественными 24-битными конвертерами АЦ-ЦА с частотой дискретизации 192 кГц, Scarlett обеспечивает такое же профессиональное качество звука, что и все устройства линейки третьего поколения.Высокоимпедансные инструментальные входы с большим запасом по громкости позволяют записывать гитару или бас-гитару без клиппирования и искажений, а для облегчения настройки уровня входного сигнала предусмотрены оригинальные индикаторы, выполненные в виде светодиодных колец.ПО в комплектеAbleton Live Lite — программное обеспечение для создания музыкиPro Tools | First Focusrite Creative PackБесплатная 3-месячная подписка Splice Sounds при регистрации новой учетной записи на SpliceFocusrite Red 2 & Red 3 Plug-In SuiteОдин из четырех виртуальных инструментов XLN Audio Addictive Keys  на выборSoftube Time и Tone BundleДоступ к Focusrite Plug-in CollectiveТехнические характеристикиПодключение USB - тип CПротокол USB - 2.0Форм-фактор - НастольныйОдновременно доступные входы/выходы - 2 x 2Разрешение АЦП - 24 бит / 192 кГцКоличество предусилителей -  2Фантомное питание - ДАИнструментальные входы 2Линейные входы - 2Аналоговые выходы - 2Выходы на наушники - 1Питание по шине USB ДАПрограммы в комплектеAbleton Live LiteПростой и удобный способ создавать свои треки с помощью этой универсальной программы по созданию электронной музыки.Pro Tools ® | 3 месяца триалаPro Tools®  предлагает вам бесплатно в течение 3-х месяцев использовать весь функционал и возможности программы мирового стандарта индустрии для создания музыки любого жанра и направления.Splice SoundsДоступ в библиотеку Splice Sounds на 3 месяца. Splice —  это миллионы высококачественных бесплатных сэмплов, лупов и пресетов с ежедневными обновлениями.Hitmaker ExpansionAntares® Auto-Tune® AccessУниверсальный инструмент для регулировки высоты тона практически в реальном времени для улучшения ваших вокальных партий (и не только вокальных). Тонкие настройки плагина помогают добиться как молниеносного питчинга в стиле агрессивного хип-хоп, так и натурально звучащей легкой коррекции тона.Relab’s LX480 EssentialsПолучите четыре ревербератора, созданные по образцу ревербератора The Hit Factory NYC, используемого в бесчисленных хитах. LX480 Essentials дает вам звук студии, в которой записывались такие звезды как Springsteen, The Stones, Kool and the Gang, The Weeknd, Pharell, Katy Perry и еще многие многие не менее известные команды.Softube® Marshall® Silver Jubilee 2555XLN Audio® Addictive KeysДобавьте к своим трекам восхитительно записанное фортепиано, выбрав одну из четырех профессионально звучащих моделей от Steinway®, Yamaha® и Rhodes®. Подключите свой MIDI-контроллер и играйте словно вы находитесь в профессиональной звукозаписывающей студии за настоящим фортепиано.Легко добавляйте звуки профессионального барабанщика в свои песни. Плагин включает профессионально снятые сэмплы с высококлассных барабанов Tama® и Pearl®, а также тарелок Paiste® и Sabian®, записанные в студии Decibel Studios в Стокгольме.Brainworx® bx_oberhausenПолностью аналоговая копия классического американского полисинта. Bx_oberhausen — это покомпонентное воспроизведение оригинала. Эта цифровая модель с 32-голосной полифонией  способна вдвое превзойти самые современные аналоговые синтезаторы.Brainworx® Bx_console Focusrite SCПлагин легендарных предусилителей, созданных Focusrite - компанией подарившей нам \"тот самый\" британский звук. Ни один другой плагин не обладает уникальным характером культовой консоли с предусилителями ISA 110 — источником знаменитого «Air», который мы до сих пор слышим в интерфейсах Focusrite. Bx_console Focusrite SC — это классический channel strip, предлагающий эквалайзер, де-эссер, компрессор, лимитер, гейт и экспандер.Focusrite Red 2 & 3 Plug-in SuiteВключает в себя пару тщательно оцифрованных моделей поистине культовых эквалайзеров и компрессоров, благодаря которым имя Focusrite стало одним из основных продуктов мирового уровня. Если вы следили за крупными релизами за последние 30 лет, вы точно слышали Red 2 и 3.Brainworx® bx_masterdeskПодготовьте свою запись к выпуску с помощью высококачественной системы аналогового мастеринга. Плавный и простой рабочий процесс плагина позволяет любому, от начинающего продюсера до профессионала в отрасли, быстро и без усилий получить результат студийного качества.Общая стоимость плагинов и программ превышает €1300!",
        "Scarlett 2i2 разработан с учетом интенсивной работы в сложных условиях, подключается к компьютеру Mac® или PC обычным USB-кабелем и не требует использования внешнего блока питания.   В комплект поставки входит все необходимое для работы программное обеспечение, включая две полнофункциональные цифровые рабочие аудиостанции": "Ableton® Live Lite™ и Pro Tools® First Focusrite Creative Pack.  Интерфейс отличается простотой использования, так что работать с ним может даже не обладающий глубокими знаниями новичок, а превосходное качество звука обеспечивает всем необходимым для профессионального творчества. ",
        "Современная эволюция культового JCM800, представленная экспертами по аналоговому моделированию Softube®. Silver Jubilee предлагает все": "от теплых чистых звуков и классического кранча до рыка современных хайгейновых ламповых усилителей.",
        "XLN Audio® Addictive Drums 2": "Studio Rock"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A047025",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6vu/pnm/suh/2ck/0cc/4wg/s80/k0o/o/6vupnmsuh2ck0cc4wgs80k0oo.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "BEHRINGER UM2",
        "Артикул": "A047025",
        "Наличие": "В наличии",
        "Краткое описание": "внешний интерфейс USB для записи и воспроизведения звука на компьютере (PC / MAC), 2 аналоговых входа (микрофонный предусилитель XENYX), 2 аналоговых выхода, разъем для наушников",
        "Цена": "4190",
        "Цена по акции": "BEHRINGER UM2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4.1",
        "Полное описание": "BEHRINGER UM2 - это внешний USB-интерфейс, который можно использовать для звукозаписи и воспроизведения звука на персональном компьютере (PC/MAC). Аудиоинтерфейс оснащен разъемом USB, микрофонным предусилителем XENYX и системой фантомного питания (48 В) для питания конденсаторных микрофонов. Интерфейс станет незаменимым компонентом в домашней студии звукозаписи. Интерфейс достаточно подключить к компьютеру и он сразу будет готов к работе. Имея весьма прочный корпус и компактные размеры UM2 идеален для использования в поездках.BEHRINGER UM2 оборудован отдельным выходом на наушники, есть 2 входа и 2 выхода, цифровой выход S/PDIF. Богатый набор коммутационных разъемов дает чрезвычайно гибкие возможности для подключения внешних устройств. Питание интерфейса осуществляется через разъем USB. Индикация устройства светодиодная.Компания BEHRINGER известна благодаря производству продукции для повседневного и профессионального использования. USB-интерфейс BEHRINGER UM2 предлагает оптимальное сочетание цены, качества и функциональных возможностей от производителя с мировым именем, компании Behringer.Основные особенности USB-интерфейса BEHRINGER UM2Полная совместимость с ноутбуками и персональными компьютерами PC и Mac;Компактный внешний USB-интерфейс для воспроизведения звука и звукозаписи;Возможность мониторинга через наушники и расширенный комплект программного обеспечения;Питание через USB шину, светодиодная индикация состояния устройства;Встроенный цифровой оптический выход S/PDIF;Стереовыход для подключения наушников с независимым регулятором уровня;Быстрое подключение и готовность к работе без необходимости установки дополнительных драйверов (Windows, Mac OS);Компоненты и электроника высокого качества;Возможность использования в турах, поездах и домашних студиях звукозаписи;Небольшие габариты и вес, прочный, компактный корпус;Оригинальный стиль и современная конструкция от популярного бренда BEHRINGER.",
        "Высокие показатели цифровых преобразователей": "16 bit/48 kHz;",
        "Интерфейс": "USB",
        "Частота дискретизации / битность": "48кГц / 16бит",
        "Операционная система": "OS X Windows 10 Windows 8.1 Windows 8 Windows 7 Windows XP Windows Vista",
        "Количество выходов": "2",
        "Микрофонные преампы": "1",
        "Питание": "USB",
        "Количество входов": "2"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090985",
        "Ссылка на изображение": "https://www.muztorg.ru/files/br3/uy0/zr0/wg8/owk/og8/480/0os/w/br3uy0zr0wg8owkog84800osw.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "FOCUSRITE Scarlett Solo Studio 3rd Gen",
        "Артикул": "A090985",
        "Наличие": "В наличии",
        "Краткое описание": "студийный комплект (Scarlett Solo 3rd Gen, наушники, микрофон, ПО, микрофонный кабель)",
        "Цена": "34400",
        "Цена по акции": "FOCUSRITE Scarlett Solo Studio 3rd Gen",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Все что нужно для одновременной записи гитары и вокала• Самые лучшие микрофонные предусилители из когда либо использованных в линейке Scarlett, теперь с подключаемым режимом Air, позволяющим получать более яркий и \"открытый\" звук при записи• Конденсаторный микрофон с большой диафрагмой для записи студийного качества, позволяющий предельно точно передать все нюансы оригинального сигнала• Усовершенствованные наушники HP60 MkIII закрытого типа, обеспечивающие превосходное качество звука и комфортную работу в течение продолжительных сессий записи или микширования — достоинство, переоценить которое невозможно• Инструментальный вход с большим запасом по громкости для записи гитары и бас-гитары без клиппирования и искажений• Функция быстрого запуска (Quick Start), обеспечивающая невиданную ранее простоту подготовки к работеScarlett Solo оборудован усовершенствованным самым лучшим микрофонным предусилителем Scarlett третьего поколения с настройкой Air, реализующей одноименный эффект оригинальных микрофонных предусилителей ISA компании Focusrite, который позволяет получать более яркий и открытый звук вокала при записи.Конденсаторный микрофон CM25 MkIII гарантирует запись звука со студийным уровнем качества, позволяя получать точную копию оригинала, а наушники HP60 MkIII закрытого типа новой усовершенствованной конструкции, обеспечивая такое же высокое качество звука, позволяют чувствовать себя комфортно во время продолжительных сессий записи и микширования.Просто подключите гитару или бас-гитару к инструментальному входу с высоким запасом по громкости и приступайте к записи, не опасаясь возникновения клиппирования или искажений, а оценить правильность настройки входной чувствительности можно \"на глаз\" по оригинальному кольцевому светодиодному индикатору.Оборудованный высококачественными 24-битными конвертерами АЦ-ЦА с частотой дискретизации 192 кГц, Scarlett обеспечивает такое же профессиональное качество звука, что и все устройства линейки третьего поколения, а скоммутировав балансные выходы Scarlett Solo с балансными входами студийных мониторов, вы получите при воспроизведении абсолютно чистый звук.  Аудиоинтерфейс адаптирован к интенсивной работе в сложных условиях, подключается к компьютеру Mac® или PC обычным USB-кабелем и не требует использования внешнего блока питания.В комплект поставки Scarlett Solo Studio входит все необходимое для работы программное обеспечение, включая две полнофункциональные цифровые рабочие аудиостанции, Ableton® Live Lite™ и Pro Tools® First Focusrite Creative Pack.  Интерфейс отличается простотой использования, так что работать с ним может даже не обладающий глубокими знаниями новичок, а превосходное качество звука обеспечивает всем необходимым для профессионального творчества.Технические характеристикиПодключение USB тип CПротокол USB 2.0Форм-фактор НастольныйОдновременно доступные входы/выходы 2 x 2Разрешение АЦП 24 бит / 192 кГцКоличество предусилителей 1Фантомное питание ДАИнструментальные входы 1Линейные входы 1Аналоговые выходы 2 TRS (балансные)Выходы на наушники 1Питание по шине USB ДАМикрофон CM25 MkIII Кардиоидный конденсаторныйНаушники HP60 MkIII Закрытого типаПрограммы в комплектеAbleton Live LiteПростой и удобный способ создавать свои треки с помощью этой универсальной программы по созданию электронной музыки.Pro Tools ® | 3 месяца триалаPro Tools®  предлагает вам бесплатно в течение 3-х месяцев использовать весь функционал и возможности программы мирового стандарта индустрии для создания музыки любого жанра и направления.Splice SoundsДоступ в библиотеку Splice Sounds на 3 месяца. Splice —  это миллионы высококачественных бесплатных сэмплов, лупов и пресетов с ежедневными обновлениями.Hitmaker ExpansionAntares® Auto-Tune® AccessУниверсальный инструмент для регулировки высоты тона практически в реальном времени для улучшения ваших вокальных партий (и не только вокальных). Тонкие настройки плагина помогают добиться как молниеносного питчинга в стиле агрессивного хип-хоп, так и натурально звучащей легкой коррекции тона.Relab’s LX480 EssentialsПолучите четыре ревербератора, созданные по образцу ревербератора The Hit Factory NYC, используемого в бесчисленных хитах. LX480 Essentials дает вам звук студии, в которой записывались такие звезды как Springsteen, The Stones, Kool and the Gang, The Weeknd, Pharell, Katy Perry и еще многие многие не менее известные команды.Softube® Marshall® Silver Jubilee 2555XLN Audio® Addictive KeysДобавьте к своим трекам восхитительно записанное фортепиано, выбрав одну из четырех профессионально звучащих моделей от Steinway®, Yamaha® и Rhodes®. Подключите свой MIDI-контроллер и играйте словно вы находитесь в профессиональной звукозаписывающей студии за настоящим фортепиано.Легко добавляйте звуки профессионального барабанщика в свои песни. Плагин включает профессионально снятые сэмплы с высококлассных барабанов Tama® и Pearl®, а также тарелок Paiste® и Sabian®, записанные в студии Decibel Studios в Стокгольме.Brainworx® bx_oberhausenПолностью аналоговая копия классического американского полисинта. Bx_oberhausen — это покомпонентное воспроизведение оригинала. Эта цифровая модель с 32-голосной полифонией  способна вдвое превзойти самые современные аналоговые синтезаторы.Brainworx® Bx_console Focusrite SCПлагин легендарных предусилителей, созданных Focusrite - компанией подарившей нам \"тот самый\" британский звук. Ни один другой плагин не обладает уникальным характером культовой консоли с предусилителями ISA 110 — источником знаменитого «Air», который мы до сих пор слышим в интерфейсах Focusrite. Bx_console Focusrite SC — это классический channel strip, предлагающий эквалайзер, де-эссер, компрессор, лимитер, гейт и экспандер.Focusrite Red 2 & 3 Plug-in SuiteВключает в себя пару тщательно оцифрованных моделей поистине культовых эквалайзеров и компрессоров, благодаря которым имя Focusrite стало одним из основных продуктов мирового уровня. Если вы следили за крупными релизами за последние 30 лет, вы точно слышали Red 2 и 3.Brainworx® bx_masterdeskПодготовьте свою запись к выпуску с помощью высококачественной системы аналогового мастеринга. Плавный и простой рабочий процесс плагина позволяет любому, от начинающего продюсера до профессионала в отрасли, быстро и без усилий получить результат студийного качества.Общая стоимость плагинов и программ превышает €1300!",
        "Более надежной конфигурации с таким качеством звука просто не бывает. Scarlett Solo Studio — это удобное многофункциональное решение для певцов-композиторов, отличающееся простотой организации записи.  В комплект поставки входят": "USB-аудиоинтерфейс Scarlett Solo, конденсаторный микрофон, 3-метровый микрофонный кабель XLR, наушники закрытого типа и бесплатное программное обеспечение. Так что вы сможете начать записывать музыку буквально сразу же.",
        "Современная эволюция культового JCM800, представленная экспертами по аналоговому моделированию Softube®. Silver Jubilee предлагает все": "от теплых чистых звуков и классического кранча до рыка современных хайгейновых ламповых усилителей.",
        "XLN Audio® Addictive Drums 2": "Studio Rock"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A042001",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5ho/e88/i2w/f0g/wk4/k0s/084/goo/s/5hoe88i2wf0gwk4k0s084goos.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "BEHRINGER UCA222",
        "Артикул": "A042001",
        "Наличие": "В наличии",
        "Краткое описание": "внешний интерфейс USB для записи и воспроизведения звука на компьютере (PC / MAC), 2 аналоговых входа, 2 аналоговых выхода, цифровой оптический выход S/PDIF, разъем для наушников, комплект программного обеспечения",
        "Цена": "2590",
        "Цена по акции": "BEHRINGER UCA222",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "3",
        "Полное описание": "BEHRINGER UCA222 - это внешний USB-интерфейс, который можно использовать для звукозаписи и воспроизведения звука на персональном компьютере (PC/MAC). Интерфейс оснащен разъемом USB, благодаря которому его можно быстро подключить к ноутбуку и использовать в качестве важного компонента домашней студии звукозаписи. Интерфейс достаточно подключить и он сразу будет готов к работе. Имея весьма прочный корпус и компактные размеры UCA222 идеален для использования в поездках.BEHRINGER UCA222 оборудован отдельным выходом на наушники, есть 2 входа и 2 выхода, цифровой выход S/PDIF. Богатый набор коммутационных разьемов дает чрезвычайно гибкие возможности для подключения внешних устройств. Питание интерфейса осуществляется через разьем USB. Индикация устройства светодиодная. Компания BEHRINGER известна благодаря производству продукции для повседневного и профессионального использования. USB-интерфейс BEHRINGER UCA222 предлагает оптимальное сочетание цены, качества и функциональных возможностей от производителя с мировым именем, компании Behringer.Основные особенности USB-интерфейса BEHRINGER UCA222",
        "Высокие показатели цифровых преобразователей": "16-bit/48 kHz;",
        "Операционная система": "OS X Windows XP",
        "Интерфейс": "USB",
        "Частота дискретизации / битность": "48кГц / 16бит",
        "Дополнителные каналы": "S/PDIF",
        "Количество выходов": "2",
        "Питание": "USB",
        "Количество входов": "2",
        "Компактный внешний USB-интерфейс для воспроизведения звука и звукозаписи;Полная совместимость с ноутбуками и персональными компьютерами PC и Mac;Возможность мониторинга через наушники и расширенный комплект программного обеспечения;Высокие показатели цифровых преобразователей": "16-bit/48 kHz;Питание через USB шину, светодиодная индикация состояния устройства;Встроенный цифровой оптический выход S/PDIF;Стереовыход для подключения наушников с независимым регулятором уровня;Быстрое подключение и готовность к работе без необходимости необходимости установки дополнительных драйверов (Windows, Mac OS);Компоненты и электроника высокого качества;Возможность использования в турах, поездах и домашних студиях звукозаписи;Небольшие габариты и вес, прочный, компактный корпус;Оригинальный стиль и современная конструкция от популярного бренда BEHRINGER. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A068235",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1d5/67s/xfp/pwk/ww8/4ww/4ok/k8g/k/1d567sxfppwkww84ww4okk8gk.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Steinberg UR12 USB",
        "Артикул": "A068235",
        "Наличие": "В наличии",
        "Краткое описание": "аудио интерфейс, 24бит/192кГц, 2 RCA аналоговых выхода, 1 XLR микрофонный вход с предусилителем D-Pre, 1 инст",
        "Цена": "16490",
        "Цена по акции": "Steinberg UR12 USB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Steinberg UR12 представляет собой внешний аудиоинтерфейс, оборудованный одним входом для подключения микрофона. При своей доступной цене, это устройство предлагает использовать все особенности более дорогой, популярной модели UR22. Питание интерфейса от шины USB. Есть возможность использования конденсаторных микрофонов. Для их питания есть система фантомного питания +48 В. Для усиления сигнала можно использовать микрофонный предусилитель D-PRE с фирменными преобразователями.Для поддержки планшетов iPad доступен режим Class Compliant, что дает возможность использования устройства с iOS-приложениями, например Steinberg Cubasis. Дополнительный вход micro-USB дает возможность работать iPad от сети долгое время, не беспокоясь о разрядке внутренней батарейки мобильного устройства. Функция Loopback станет хорошим решением для тех, кто занимается интернет-трансляциями со своего персонального компьютера. Компактный аудиоинтерфейс способен работать с любым типом музыкального программного обеспечения, в операционных системах Mac OS X и Windows. Размеры устройства составляют 159 x 46 x 144 мм, вес - 850 гр."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090986",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bkz/pgi/w0g/lc0/0g8/8ww/kcc/skw/bkzpgiw0glc00g88wwkccskw0.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "FOCUSRITE Scarlett 2i2 Studio 3rd Gen",
        "Артикул": "A090986",
        "Наличие": "В наличии",
        "Краткое описание": "студийный комплект (Scarlett 2i2 3rd Gen, наушники, микрофон, ПО, микрофонный кабель)",
        "Цена": "41600",
        "Цена по акции": "FOCUSRITE Scarlett 2i2 Studio 3rd Gen",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4",
        "Полное описание": "Focusrite Scarlett 2i2 Studio Pack 3rd Gen – комплект оборудования для создания первой домашней студии. В комплект входит микрофон, закрытые наушники, коммутацию и аудиоинтерфейс. В новой версии аудиоинтерфейса стал доступен режим Air для эмуляции классического преампа Focusrite ISA. Запись можно производить на штатный конденсаторный микрофон CM25 MkIII. Работать над сведением и мониторить материал можно с помощью комплектных HP60 MkIII закрытого типа.Особенности Scarlett 2i2 Studio Pack 3rd Gen:Полный комплект необходимых девайсов для базовой домашней студии;Два фирменных преампа и фантомное питание;LED-индикаторы для определения уровней сигнала;\tПрограммы в комплектеAbleton Live LiteПростой и удобный способ создавать свои треки с помощью этой универсальной программы по созданию электронной музыки.Pro Tools ® | 3 месяца триалаPro Tools®  предлагает вам бесплатно в течение 3-х месяцев использовать весь функционал и возможности программы мирового стандарта индустрии для создания музыки любого жанра и направления.Splice SoundsДоступ в библиотеку Splice Sounds на 3 месяца. Splice —  это миллионы высококачественных бесплатных сэмплов, лупов и пресетов с ежедневными обновлениями.Hitmaker ExpansionAntares® Auto-Tune® AccessУниверсальный инструмент для регулировки высоты тона практически в реальном времени для улучшения ваших вокальных партий (и не только вокальных). Тонкие настройки плагина помогают добиться как молниеносного питчинга в стиле агрессивного хип-хоп, так и натурально звучащей легкой коррекции тона.Relab’s LX480 EssentialsПолучите четыре ревербератора, созданные по образцу ревербератора The Hit Factory NYC, используемого в бесчисленных хитах. LX480 Essentials дает вам звук студии, в которой записывались такие звезды как Springsteen, The Stones, Kool and the Gang, The Weeknd, Pharell, Katy Perry и еще многие многие не менее известные команды.Softube® Marshall® Silver Jubilee 2555XLN Audio® Addictive KeysДобавьте к своим трекам восхитительно записанное фортепиано, выбрав одну из четырех профессионально звучащих моделей от Steinway®, Yamaha® и Rhodes®. Подключите свой MIDI-контроллер и играйте словно вы находитесь в профессиональной звукозаписывающей студии за настоящим фортепиано.Легко добавляйте звуки профессионального барабанщика в свои песни. Плагин включает профессионально снятые сэмплы с высококлассных барабанов Tama® и Pearl®, а также тарелок Paiste® и Sabian®, записанные в студии Decibel Studios в Стокгольме.Brainworx® bx_oberhausenПолностью аналоговая копия классического американского полисинта. Bx_oberhausen — это покомпонентное воспроизведение оригинала. Эта цифровая модель с 32-голосной полифонией  способна вдвое превзойти самые современные аналоговые синтезаторы.Brainworx® Bx_console Focusrite SCПлагин легендарных предусилителей, созданных Focusrite - компанией подарившей нам \"тот самый\" британский звук. Ни один другой плагин не обладает уникальным характером культовой консоли с предусилителями ISA 110 — источником знаменитого «Air», который мы до сих пор слышим в интерфейсах Focusrite. Bx_console Focusrite SC — это классический channel strip, предлагающий эквалайзер, де-эссер, компрессор, лимитер, гейт и экспандер.Focusrite Red 2 & 3 Plug-in SuiteВключает в себя пару тщательно оцифрованных моделей поистине культовых эквалайзеров и компрессоров, благодаря которым имя Focusrite стало одним из основных продуктов мирового уровня. Если вы следили за крупными релизами за последние 30 лет, вы точно слышали Red 2 и 3.Brainworx® bx_masterdeskПодготовьте свою запись к выпуску с помощью высококачественной системы аналогового мастеринга. Плавный и простой рабочий процесс плагина позволяет любому, от начинающего продюсера до профессионала в отрасли, быстро и без усилий получить результат студийного качества.Общая стоимость плагинов и программ превышает €1300!",
        "Современная эволюция культового JCM800, представленная экспертами по аналоговому моделированию Softube®. Silver Jubilee предлагает все": "от теплых чистых звуков и классического кранча до рыка современных хайгейновых ламповых усилителей.",
        "XLN Audio® Addictive Drums 2": "Studio Rock"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090981",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4mw/snm/6oo/wsg/0os/ow0/kck/kws/8/4mwsnm6oowsg0osow0kckkws8.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "FOCUSRITE Scarlett 4i4 3rd Gen",
        "Артикул": "A090981",
        "Наличие": "В наличии",
        "Краткое описание": "аудио интерфейс USB, 4 входа/4 выхода",
        "Цена": "35700",
        "Цена по акции": "FOCUSRITE Scarlett 4i4 3rd Gen",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "• Два самых лучших микрофонных предусилителя из когда-либо использованных в линейке Scarlett, теперь с подключаемым режимом Air, позволяющим получать более яркий и открытый звук при записи вокала• Два инструментальных входа с высоким запасом по громкости для подключения гитар или бас-гитар• Два балансных микрофонных входа для подключения синтезаторов, драм-машин и других источников сигнала линейного уровня• Четыре балансных выхода для качественных мониторинга и посыла аудиосигнала на педали эффектов• Высокоэффективные конвертеры для записи и микширования сигналов с характеристиками вплоть до 24 бит / 192 кГцScarlett 4i4 — совершенный аудиоинтерфейс третьего поколения для звукоинженеров и продюсеров, которые хотят иметь возможность максимально эффективно конфигурировать свое оборудование под решаемую задачу.  Поднимите свой творческий потенциал на новый более высокий уровень благодаря четырем входам и четырем выходам, с помощью которых можно одновременно записывать сигналы микрофонов, инструментов, синтезаторов и драм-машин с максимально возможным качеством.  Оборудованный высококачественными 24-битными конвертерами АЦ-ЦА с частотой дискретизации 192 кГц, Scarlett обеспечивает такое же профессиональное качество звука, что и все устройства линейки третьего поколения.Аудиоинтерфейс 4i4 оборудован двумя самыми лучшими микрофонными предусилителями Scarlett третьего поколения компании Focusrite с настройкой Air, реализующей одноименный эффект оригинальных микрофонных предусилителей ISA, который позволяет получать более яркий и открытый звук вокала или акустических инструментов при записи.Два инструментальных входа с большим запасом по громкости, расположенные на лицевой панели, позволяют записывать гитару и бас-гитару без клиппирования и искажений. А с помощью гибко настраиваемых четырех линейных входов, два из которых расположены на лицевой панели (оборудованы регуляторами чувствительности) и еще два на тыльной (с фиксированной линейной чувствительностью), можно записывать сигналы четырех монофонических источников или двух стереофонических, например синтезаторов или драм-машин, с качеством, обеспечивающим исключительную четкость и прозрачность сигнала.С помощью пары виртуальных петлевых входов можно захватывать стереосигнал любых аппаратного входа и программных каналов, облегчая задачу проведения подкастинга, организацию живых потоковых трансляций и сэмплирование.С помощью пары виртуальных петлевых входов можно захватывать стереосигнал любых аппаратного входа и программных каналов, облегчая задачу проведения подкастинга, организацию живых потоковых трансляций и сэмплирование.Технические характеристикиПодключение USB тип CПротокол USB 2.0Форм-фактор НастольныйОдновременно доступные входы/выходы 4 x 4Разрешение АЦП 24 бит / 192 кГцКоличество предусилителей 2Фантомное питание ДАКоличество пэдов 2Инструментальные входы 2Линейные входы 4Аналоговые выходы 4Выходы на наушники 1Функия Loopback ДАВход/выход MIDI ДАПитание по шине USB ДА",
        "Scarlett 4i4 адаптирован к интенсивной работе в сложных условиях, подключается к компьютеру Mac® или PC обычным USB-кабелем и не требует использования внешнего блока питания.  В комплект поставки входит все необходимое для работы программное обеспечение": "две полнофункциональные цифровые рабочие аудиостанции (Ableton® Live Lite™ и Pro Tools® First Focusrite Creative Pack); Time и Tone Bundle компании Softube; Red Plug-in Suite компании Focusrite и один из четырех виртуальных клавишных инструментов группы Addictive Keys компании XLN Audio на выбор. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A108487",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e4k/9ry/xth/bwc/444/s88/408/4w8/w/e4k9ryxthbwc444s884084w8w.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "M-Audio AIR 192 | 4",
        "Артикул": "A108487",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "USB аудио интерфейс, 24бит/192кГц, XLR/TRS микрофонный вход с фантомным питанием +48В, 1/4\" TS Jack инструментальный вход, 2х1/4 TS Jack выхода, 1/4\"",
        "Цена": "14850",
        "Цена по акции": "M-Audio AIR 192 | 4",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Особенности AIR 192 | 4Разрешение 24 бит / 192 кГц для профессиональной записи и мониторингаВысокоскоростной тракт USB для быстрого соединения с минимальной в своем классе задержкой 2,59 мс на передачу данных в оба направленияПредусилители CrystalTM обеспечивающие максимальную прозрачность звучания и аналого-цифровые преобразователи для непревзойденного качества записисветодиодные индикаторы громкости для того, чтобы оставаться на идеальном уровнеОдин XLR / 1/4-дюймовый TRS комбинированный вход с индивидуальной сигнальной цепью и один 1/4-дюймовый инструментальный вход с индивидуальной сигнальной цепью для максимально точного звучаниястерео 1/4-дюймовые TRS выходы; выход для наушников TRS 1/4 дюйма и независимой регулировкой уровняпрочный металлический корпус; большая ручка для легкой регулировки громкостиРучка USB/Direct для изменения баланса между входным сигналом и сигналом компьютераТехнические характеристикиМикрофонный входИнструментальный входОсновные выходыДинамический диапазон 102 дБВыход для наушниковПО в комплектеPro Tools | First M-Audio EditionAbleton Live LiteEleven LiteAvid Effects CollectionAIR Music Tech Creative FX CollectionAIR Music Tech Xpand!2AIR Music Tech Mini GrandAIR Music Tech VacuumAIR Music Tech BOOM2 Гб контента Touch Loops",
        "Динамический диапазон": "104 дБ",
        "Сигнал/шум": "102 дБ",
        "Кг+шум": "0.005%"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A075924",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eq1/9xi/jqk/pw0/ko0/s0o/s8s/o04/k/eq19xijqkpw0ko0s0os8so04k.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "MACKIE Onyx Artist",
        "Артикул": "A075924",
        "Наличие": "В наличии",
        "Краткое описание": "компактный USB аудио интерфейс, 2 входа, 2 выхода",
        "Цена": "13700",
        "Цена по акции": "MACKIE Onyx Artist",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MACKIE Onyx Artist - это компактный USB-аудиоинтерфейс, имеющий 2 входа и 2 выхода. Интерфейс работает на частоте дискретизации в 192кГц при разрядности в - 24бит, что позволяет получить по-настоящему студийное качество. Это прекрасный выбор для блогеров, певцов и для тех, кто занимается мобильной записью. Прочный металлический корпус обеспечивает высокий уровень надежности, что крайне важно для устройства, используемого «в полях».Входная секция представлена одним микрофонным XLR-входом с фирменным предусилителем Onyx Mic и одним инструментальным входом на разъеме TRS (Line/Inst). Первый вход оборудован фантомным питанием, второй канал - переключателем Hi-Z для инструментов с разным уровнем выходного сигнала.Система прямого мониторинга через отдельный выход на наушники с индивидуальной настройкой громкости позволяет услышать свое исполнение в режиме реального времени. На задней панели расположены балансные выходы TRS для коммутации студийных мониторов.Для подключения к ПК или ноутбуку используется разъем USB тип B.",
        "Операционная система": "OS X 10.13 OS X 10.12 OS X 10.11 OS X 10.10 Windows 10 Windows 8.1 Windows 7",
        "Интерфейс": "USB",
        "Количество выходов": "2",
        "Частота дискретизации / битность": "192кГц / 24бит",
        "Микрофонные преампы": "1",
        "Питание": "USB",
        "Количество входов": "2"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A108488",
        "Ссылка на изображение": "https://www.muztorg.ru/files/27c/bia/lql/gu8/sow/ksg/c4k/0c8/4/27cbialqlgu8sowksgc4k0c84.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "M-Audio AIR 192 | 6",
        "Артикул": "A108488",
        "Наличие": "В наличии",
        "Краткое описание": "USB аудио интерфейс, 24бит/192кГц, 2x XLR/TRS микрофонный/линейный вход, +48 В, 2x 1/4\" TS Jack инструментальный вход, 2?1/4 TRS Jack выхода, 1/4\" TRS Jack стерео выход на наушники, MiDi In/Out, Windows, MacOS.",
        "Цена": "18450",
        "Цена по акции": "M-Audio AIR 192 | 6",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Особенности AIR 192 | 6Разрешение 24 бит / 192 кГц для профессиональной записи и мониторингаВысокоскоростной тракт USB для быстрого соединения с минимальной в своем классе задержкой 2,59 мс на передачу данных в оба направленияПредусилители CrystalTM обеспечивающие максимальную прозрачность звучания и аналого-цифровые преобразователи для непревзойденного качества записисветодиодные индикаторы громкости для того, чтобы оставаться на идеальном уровне5-контактный MIDI-вход/выход для подключения практически любого внешнего MIDI-оборудованиястерео 1/4-дюймовые выходы; выход для наушников 1/4 дюйма TRS с независимой регулировкой уровняпрочный металлический корпус; большая ручка для легкой регулировки громкостиРучка USB/Direct для изменения баланса между входным сигналом и сигналом компьютераПО в комплектеPro Tools | First M-Audio EditionAbleton Live LiteEleven LiteAvid Effects CollectionAIR Music Tech Creative FX CollectionAIR Music Tech Xpand!2AIR Music Tech Mini GrandAIR Music Tech VacuumAIR Music Tech BOOMAIR Music Tech DB332 Гб контента Touch Loops",
        "Гибкие возможности подключения": "2 XLR + 1/4-дюймовых TRS комбо входа либо 1/4-дюймовых инструментальных входа",
        "Используйте любую комбинацию входов на двух каналах": "пара XLR/TRS, пара инструментальных либо по одному каждого типа"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090983",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4am/670/roa/gcg/c0w/0k4/oco/o84/8/4am670roagcgc0w0k4ocoo848.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "FOCUSRITE Scarlett 18i8 3rd Gen",
        "Артикул": "A090983",
        "Наличие": "В наличии",
        "Краткое описание": "аудио интерфейс USB, 18 входов/8 выходов",
        "Цена": "50900",
        "Цена по акции": "FOCUSRITE Scarlett 18i8 3rd Gen",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Компактный расширяемый интерфейс с широкими возможностями ввода/вывода сигналов и 4 предусилителями• Четыре самых лучших микрофонных предусилителя из когда либо использованных в линейке Scarlett, теперь с подключаемым режимом Air, позволяющим получать более яркий и \"открытый\" звук при записи• Два инструментальных входа с высоким запасом по громкости для подключения гитар или бас-гитар• Восемь балансных линейных входов для подключения синтезаторов, драм-машин и других источников сигнала линейного уровня• Высокоэффективные конвертеры для записи и микширования сигналов с характеристиками вплоть до 24 бит / 192 кГцЧетыре мониторных выхода с технологией подавлением шума и щелчков, возникающих при включении оборудования и переключении между акустическими системамиScarlett 18i8 — совершенный аудиоинтерфейс третьего поколения для звукоинженеров и продюсеров, которые хотят иметь возможность максимально эффективно сконфигурировать свое оборудование под решаемую задачу.Он оборудован восемью аналоговыми входами. Четыре входа расположены на лицевой панели. Четыре из них поддерживают подключение источников сигнала микрофонного и линейного уровней, два являются высокоимпедансными и обладают высоким запасом по громкости и допускают подключение источников сигнала еще и инструментального уровня. Еще четыре входа, расположенные на тыльной панели, рассчитаны на коммутацию с источниками сигнала только линейного уровня.  Для построения более сложных конфигураций систем записи звука можно задействовать оптический вход, добавляющий еще восемь каналов.  Усовершенствованные 24-битные конвертеры АЦ и ЦА с частотой дискретизации 192 кГц гарантируют чистое разборчивое звучание записей и воспроизводящегося материала, что очень важно для создания выверенного микса.Аудиоинтерфейс Scarlett 18i8 оборудован четырьмя самыми лучшими микрофонными предусилителями Scarlett третьего поколения компании Focusrite с настройкой Air, реализующей одноименный эффект оригинальных микрофонных предусилителей ISA, который позволяет получать более яркий и открытый звук вокала или акустических инструментов при записи.  Предусмотрена возможность уменьшения чувствительности каждого из микрофонных предусилителей для приема сигналов высокого уровня без их искажения.Если сравнивать с аудиоинтерфейсами предыдущего поколения, Scarlett 18i8 предлагает два дополнительных линейных выхода и реализует функцию переключения между мониторами для поддержки конфигурациий, укомплектованных двумя акустическими системами.  Два независимых выхода на наушники позволяют реализовать одновременный мониторинг для звукорежиссера и музыканта, а с помощью пары виртуальных петлевых входов можно захватывать стереосигнал любых аппаратного входа и программных каналов, облегчая задачу проведения подкастинга, организацию живых потоковых трансляций и сэмплирование.Технические характеристикиПодключение USB тип CПротокол USB 2.0Форм-фактор НастольныйОдновременно доступные входы/выходы 18 x 8Разрешение АЦП 24 бит / 192 кГцКоличество предусилителей  4Количество пэдов 4Фантомное питание ДАИнструментальные входы 2Линейные входы 8Аналоговые выходы 4Выходы на наушники 2Переключение между основной акустической системой и дополнительной ДА (с помощью программного обеспечения)Цифровые входы Входы S/PDIF и ADATЦифровые выходы S/PDIFВход/выход MIDI ДАФункия Loopback ДАПитание по шине USB НЕТБлок питания в комплекте ДАПрограммы в комплектеAbleton Live LiteПростой и удобный способ создавать свои треки с помощью этой универсальной программы по созданию электронной музыки.Pro Tools ® | 3 месяца триалаPro Tools®  предлагает вам бесплатно в течение 3-х месяцев использовать весь функционал и возможности программы мирового стандарта индустрии для создания музыки любого жанра и направления.Splice SoundsДоступ в библиотеку Splice Sounds на 3 месяца. Splice —  это миллионы высококачественных бесплатных сэмплов, лупов и пресетов с ежедневными обновлениями.Hitmaker ExpansionAntares® Auto-Tune® AccessУниверсальный инструмент для регулировки высоты тона практически в реальном времени для улучшения ваших вокальных партий (и не только вокальных). Тонкие настройки плагина помогают добиться как молниеносного питчинга в стиле агрессивного хип-хоп, так и натурально звучащей легкой коррекции тона.Relab’s LX480 EssentialsПолучите четыре ревербератора, созданные по образцу ревербератора The Hit Factory NYC, используемого в бесчисленных хитах. LX480 Essentials дает вам звук студии, в которой записывались такие звезды как Springsteen, The Stones, Kool and the Gang, The Weeknd, Pharell, Katy Perry и еще многие многие не менее известные команды.Softube® Marshall® Silver Jubilee 2555XLN Audio® Addictive KeysДобавьте к своим трекам восхитительно записанное фортепиано, выбрав одну из четырех профессионально звучащих моделей от Steinway®, Yamaha® и Rhodes®. Подключите свой MIDI-контроллер и играйте словно вы находитесь в профессиональной звукозаписывающей студии за настоящим фортепиано.Легко добавляйте звуки профессионального барабанщика в свои песни. Плагин включает профессионально снятые сэмплы с высококлассных барабанов Tama® и Pearl®, а также тарелок Paiste® и Sabian®, записанные в студии Decibel Studios в Стокгольме.Brainworx® bx_oberhausenПолностью аналоговая копия классического американского полисинта. Bx_oberhausen — это покомпонентное воспроизведение оригинала. Эта цифровая модель с 32-голосной полифонией  способна вдвое превзойти самые современные аналоговые синтезаторы.Brainworx® Bx_console Focusrite SCПлагин легендарных предусилителей, созданных Focusrite - компанией подарившей нам \"тот самый\" британский звук. Ни один другой плагин не обладает уникальным характером культовой консоли с предусилителями ISA 110 — источником знаменитого «Air», который мы до сих пор слышим в интерфейсах Focusrite. Bx_console Focusrite SC — это классический channel strip, предлагающий эквалайзер, де-эссер, компрессор, лимитер, гейт и экспандер.Focusrite Red 2 & 3 Plug-in SuiteВключает в себя пару тщательно оцифрованных моделей поистине культовых эквалайзеров и компрессоров, благодаря которым имя Focusrite стало одним из основных продуктов мирового уровня. Если вы следили за крупными релизами за последние 30 лет, вы точно слышали Red 2 и 3.Brainworx® bx_masterdeskПодготовьте свою запись к выпуску с помощью высококачественной системы аналогового мастеринга. Плавный и простой рабочий процесс плагина позволяет любому, от начинающего продюсера до профессионала в отрасли, быстро и без усилий получить результат студийного качества.Общая стоимость плагинов и программ превышает €1300!",
        "Scarlett 18i8 приспособлен к интенсивной работе в сложных условиях и подключается к компьютеру Mac® или PC обычным USB-кабелем.  В комплект поставки входит все необходимое для работы программное обеспечение": "две полнофункциональные цифровые рабочие аудиостанции (Ableton® Live Lite™ и Pro Tools® First Focusrite Creative Pack); Time и Tone Bundle компании Softube; Red Plug-in Suite компании Focusrite и один из четырех виртуальных клавишных инструментов Addictive Keys",
        "Современная эволюция культового JCM800, представленная экспертами по аналоговому моделированию Softube®. Silver Jubilee предлагает все": "от теплых чистых звуков и классического кранча до рыка современных хайгейновых ламповых усилителей.",
        "XLN Audio® Addictive Drums 2": "Studio Rock"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A042002",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8wa/idf/k6p/q80/gkc/s4o/0sc/w0w/c/8waidfk6pq80gkcs4o0scw0wc.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "BEHRINGER UCA202",
        "Артикул": "A042002",
        "Наличие": "В наличии",
        "Краткое описание": "внешний интерфейс USB для записи и воспроизведения звука на компьютере (PC / MAC), 2 аналоговых входа, 2 аналоговых выхода, цифровой оптический выход S/PDIF, разъем для наушников",
        "Цена": "2720",
        "Цена по акции": "BEHRINGER UCA202",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "BEHRINGER UCA202 - это внешний USB-интерфейс, который можно использовать для звукозаписи и воспроизведения звука на персональном компьютере (PC/MAC). Аудиоинтерфейс оснащен разъемом USB, благодаря которому его можно быстро подключить к ноутбуку и использовать в качестве важного компонента домашней студии звукозаписи. Интерфейс достаточно подключить к компьютеру и он сразу будет готов к работе. Имея весьма прочный корпус и компактные размеры UCA202 идеален для использования в поездках.BEHRINGER UCA202 оборудован отдельным выходом на наушники, есть 2 входа и 2 выхода, цифровой выход S/PDIF. Богатый набор коммутационных разьемов дает чрезвычайно гибкие возможности для подключения внешних устройств. Питание интерфейса осуществляется через разьем USB. Индикация устройства светодиодная. Компания BEHRINGER известна благодаря производству продукции для повседневного и профессионального использования. USB-интерфейс BEHRINGER UCA202 предлагает оптимальное сочетание цены, качества и функциональных возможностей от производителя с мировым именем, компании Behringer.Основные особенности USB-интерфейса BEHRINGER UCA202",
        "Высокие показатели цифровых преобразователей": "16-bit/48 kHz;",
        "Операционная система": "OS X Windows XP",
        "Интерфейс": "USB",
        "Частота дискретизации / битность": "48кГц / 16бит",
        "Дополнителные каналы": "S/PDIF",
        "Количество выходов": "2",
        "Питание": "USB",
        "Количество входов": "2",
        "Полная совместимость с ноутбуками и персональными компьютерами PC и Mac;Компактный внешний USB-интерфейс для воспроизведения звука и звукозаписи;Возможность мониторинга через наушники и расширенный комплект программного обеспечения;Высокие показатели цифровых преобразователей": "16-bit/48 kHz;Питание через USB шину, светодиодная индикация состояния устройства;Встроенный цифровой оптический выход S/PDIF;Стереовыход для подключения наушников с независимым регулятором уровня;Быстрое подключение и готовность к работе без необходимости необходимости установки дополнительных драйверов (Windows, Mac OS);Компоненты и электроника высокого качества;Возможность использования в турах, поездах и домашних студиях звукозаписи;Небольшие габариты и вес, прочный, компактный корпус;Оригинальный стиль и современная конструкция от популярного бренда BEHRINGER. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A067914",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7tb/0ze/kha/q4o/8wk/cso/4cw/w0w/8/7tb0zekhaq4o8wkcso4cww0w8.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "MACKIE Big Knob Studio",
        "Артикул": "A067914",
        "Наличие": "В наличии",
        "Краткое описание": "USB аудио интерфейс 2x2 и контроллер для мониторов 3x2, 96 кГц/24 бита",
        "Цена": "35400",
        "Цена по акции": "MACKIE Big Knob Studio",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MACKIE Big Knob Studio - это продвинутое и гибкое в работе устройство, которое совмещает в себе функции мониторного контроллера и USB-аудиоинтерфейса – фактически это два устройства в одном.Мониторный контроллер дает возможность быстро переключаться между тремя разными источниками звука, а также двумя парами мониторов, что позволяет проверять свой микс на двух акустических системах сразу.Встроенный USB-аудиоинтерфейс обеспечивает возможность звукозаписи и воспроизведения аудио с параметрами до 96 кГц/24 бит. Устройство оснащено двумя микрофонными предусилителями высокого класса Onyx, отличающимися низким уровнем шума и имеющими функцию фантомного питания для подключения конденсаторных микрофонов.Устройство также располагает двумя регулируемыми выходами для подключения наушников, а встроенный Talkback-микрофон позволяет не задумываться об оснащении рабочего места отдельным микрофоном для связи с артистом.",
        "Операционная система": "OS X 10.13 OS X 10.12 OS X 10.11 OS X 10.10 Windows 10 Windows 8.1 Windows 7",
        "Интерфейс": "USB",
        "Питание": "Адаптер питания",
        "Микрофонные преампы": "2",
        "Количество выходов": "2",
        "Частота дискретизации / битность": "192кГц / 24бит",
        "Количество входов": "2"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A128708",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5z5/pmj/szv/tc8/kk0/cc0/88o/o4w/5z5pmjszvtc8kk0cc088oo4w0.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "FOCUSRITE Clarett+ 8Pre",
        "Артикул": "A128708",
        "Наличие": "В наличии",
        "Краткое описание": "интерфейс, 18 входов/20 выходов",
        "Цена": "125900",
        "Цена по акции": "FOCUSRITE Clarett+ 8Pre",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "МОЩНЫЙ АУДИОИНТЕРФЕЙС СТУДИЙНОГО КЛАССА С 18 ВХОДАМИ / 20 ВЫХОДАМИ ДЛЯ ПРИЗНАННЫХ ПРОДЮСЕРОВClarett+ 8Pre - это высокопроизводительный и многофункциональный студийный центр для ПК и Mac, который вдохновляет продюсеров, звукорежиссёров и музыкантов на создание своих лучших работ.ВОСЕМЬ ВЫСОКОПРОИЗВОДИТЕЛЬНЫХ ПРЕДУСИЛИТЕЛЕЙ CLARETT+Восемь микрофонных предусилителей Clarett+ с высоким запасом громкости и низким уровнем шума и искажений, оснащенные полностью аналоговым режимом Air с переключением сопротивления и релейным управлением, с невероятной четкостью записывают вокал, барабаны и акустические инструменты. Два инструментальных входа JFET сохраняют естественный тон гитар, который им придают полноформатные усилители.НОВЫЕ УЛУЧШЕННЫЕ А/Ц И Ц/А ПРЕОБРАЗОВАТЕЛИНезависимые А/Ц и Ц/А преобразователи как никогда приближают музыкантов к их звуку благодаря чрезвычайно широкому динамическому диапазону и низкому уровню искажений и шума. Значительно улучшенный динамический диапазон Ц/А помогает сосредоточиться на мельчайших деталях, благодаря чему звукорежиссёры и продюсеры могут насладиться высочайшим качеством звука без компромиссов. Сверхнизкий коэффициент искажения А/Ц преобразователя позволяет захватывать сигналы с большей четкостью, обеспечивая улучшенную прозрачность и звуковую точность. Два мощных выхода для наушников с кристально чистым звуком вдохновляют артистов вслушиваться в каждый нюанс своего звучания в наушниках любого типа, настраивать сценовой микс и работать с максимальной отдачей.ЧТО УГОДНО, ГДЕ УГОДНОНезависимо от того, используете ли вы мультитрекинг на барабанной установке или подключаете синтезаторы и внешнее оборудование, Clarett+ 8Pre позволяет вам постоянно развивать свои музыкальные идеи, сохраняя аналоговую чистоту и исключительную четкость звука. Добавьте 8 дополнительных входов и выходов Clarett OctoPre с помощью ADAT и подключитесь к оборудованию MIDI и S/PDIF, чтобы максимально раскрыть свой творческий потенциал.ЭМУЛЯЦИЯ ЗВУКА ЛЕГЕНДАРНОГО ОБОРУДОВАНИЯ FOCUSRITEПолучите настоящий звук от Focusrite с тремя классическими процессорами, созданными на основе 40-летнего наследия Focusrite в области точного студийного звука.Brainworx bx_console Focusrite SC - это аутентичная эмуляция классического модуля ISA 110, находящегося в консоли Focusrite Studio. ISA 110 был создан, когда сэр Джордж Мартин попросил Руперта Нива предоставить пользовательские модули для студий AIR Montserrat.Набор плагинов \"Red 2\" и \"Red 3\" точно моделирует компрессоры и эквалайзеры классического оборудования Focusrite Red. Высоко оцениваемые продюсерами и звукорежиссёрами за их исключительную четкость и универсальность, оригинальные Red 2 и Red 3 остаются ценными рабочими устройствами в профессиональных студиях звукозаписи по всему миру. Теперь вы можете легко использовать эти известные устройства в своих миксах.ВОСЕМЬ ПРОФЕССИОНАЛЬНЫХ КАЧЕСТВЕННЫХ ПРЕДУСИЛИТЕЛЕЙ CLARETT⁺Услышьте каждый нюанс и создайте максимально яркие и мощные аудиотреки с помощью предусилителей, которые обеспечивают большой запас громкости и сверхнизкий уровень искажений и шума.НОВЫЕ УЛУЧШЕННЫЕ А/Ц И Ц/А ПРЕОБРАЗОВАТЕЛИПоддерживайте чистоту аналогового звучания в ваших записях и миксах с помощью высокопроизводительных независимых А/Ц и Ц/А преобразователей, которые обеспечивают звук с высоким динамическим диапазоном и чрезвычайно низким уровнем искажений и шума.ОПТИЧЕСКИЙ ВХОД ADATПодключите дополнительное оборудование, совместимое с ADAT (например, Clarett OctoPre), чтобы извлечь максимум из восьми каналов цифрового расширения.НАБОРЫ ПЛАГИНОВ ОТ FOCUSRITEЗарегистрируйтесь, чтобы получать регулярные скидки и эксклюзивные версии самых инновационных программ.ЗАСТАВЬТЕ ВОКАЛ СИЯТЬ С ПОМОЩЬЮ АНАЛОГОВОГО РЕЖИМА AIRАналоговая схема премиум-класса с релейным управлением на каждом предусилителе эмулирует классический Focusrite ISA 110, переключая сопротивление на 2,2 кОм и добавляя два суммарных высокочастотных шельфа, что в общей сложности увеличивает высокие частоты на 4 дБ.ВЫХОД ДЛЯ НАУШНИКОВ С МОЩНЫМ И ЧИСТЫМ ЗВУКОМВдохновляйтесь на записи и выступления наилучшего качества с улучшенными выходами для наушников, которые обеспечивают ровную частотную характеристику.FOCUSRITE CONTROLПростое в использовании и многофункциональное программное обеспечение для компьютеров и устройств iOS даcт вам полный контроль над всеми аспектами Clarett+.ТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИ:МИКРОФОННЫЕ ВХОДЫЛИНЕЙНЫЕ ВХОДЫ (ПЕРЕМЕННЫЕ)ИНСТРУМЕНТАЛЬНЫЕ ВХОДЫЛИНЕЙНЫЕ И МОНИТОРНЫЕ ВЫХОДЫВЫХОДЫ ДЛЯ НАУШНИКОВПрограммы в комплектеAbleton Live LiteПростой и удобный способ создавать свои треки с помощью этой универсальной программы по созданию электронной музыки.Pro Tools ® | 3 месяца триалаPro Tools®  предлагает вам бесплатно в течение 3-х месяцев использовать весь функционал и возможности программы мирового стандарта индустрии для создания музыки любого жанра и направления.Splice SoundsДоступ в библиотеку Splice Sounds на 3 месяца. Splice —  это миллионы высококачественных бесплатных сэмплов, лупов и пресетов с ежедневными обновлениями.Hitmaker ExpansionAntares® Auto-Tune® AccessУниверсальный инструмент для регулировки высоты тона практически в реальном времени для улучшения ваших вокальных партий (и не только вокальных). Тонкие настройки плагина помогают добиться как молниеносного питчинга в стиле агрессивного хип-хоп, так и натурально звучащей легкой коррекции тона.Relab’s LX480 EssentialsПолучите четыре ревербератора, созданные по образцу ревербератора The Hit Factory NYC, используемого в бесчисленных хитах. LX480 Essentials дает вам звук студии, в которой записывались такие звезды как Springsteen, The Stones, Kool and the Gang, The Weeknd, Pharell, Katy Perry и еще многие многие не менее известные команды.Softube® Marshall® Silver Jubilee 2555XLN Audio® Addictive KeysДобавьте к своим трекам восхитительно записанное фортепиано, выбрав одну из четырех профессионально звучащих моделей от Steinway®, Yamaha® и Rhodes®. Подключите свой MIDI-контроллер и играйте словно вы находитесь в профессиональной звукозаписывающей студии за настоящим фортепиано.Легко добавляйте звуки профессионального барабанщика в свои песни. Плагин включает профессионально снятые сэмплы с высококлассных барабанов Tama® и Pearl®, а также тарелок Paiste® и Sabian®, записанные в студии Decibel Studios в Стокгольме.Brainworx® bx_oberhausenПолностью аналоговая копия классического американского полисинта. Bx_oberhausen — это покомпонентное воспроизведение оригинала. Эта цифровая модель с 32-голосной полифонией  способна вдвое превзойти самые современные аналоговые синтезаторы.Brainworx® Bx_console Focusrite SCПлагин легендарных предусилителей, созданных Focusrite - компанией подарившей нам \"тот самый\" британский звук. Ни один другой плагин не обладает уникальным характером культовой консоли с предусилителями ISA 110 — источником знаменитого «Air», который мы до сих пор слышим в интерфейсах Focusrite. Bx_console Focusrite SC — это классический channel strip, предлагающий эквалайзер, де-эссер, компрессор, лимитер, гейт и экспандер.Focusrite Red 2 & 3 Plug-in SuiteВключает в себя пару тщательно оцифрованных моделей поистине культовых эквалайзеров и компрессоров, благодаря которым имя Focusrite стало одним из основных продуктов мирового уровня. Если вы следили за крупными релизами за последние 30 лет, вы точно слышали Red 2 и 3.Brainworx® bx_masterdeskПодготовьте свою запись к выпуску с помощью высококачественной системы аналогового мастеринга. Плавный и простой рабочий процесс плагина позволяет любому, от начинающего продюсера до профессионала в отрасли, быстро и без усилий получить результат студийного качества.Общая стоимость плагинов и программ превышает €1300!",
        "Частотная характеристика 20-20 кГц": "± < 0.06 дБ",
        "Частотная характеристика 20-35 кГц": "±  < 0.07 дБ",
        "Динамический диапазон (минимальное усиление)": "118 дБ",
        "КНИ+N (-1 dBFS, +20 дБ усиления)": "-110 дБ",
        "Эквивалентный уровень шума": "-129 дБн",
        "Максимальный входной уровень": "15 дБн",
        "Диапазон усиления": "+57 дБ",
        "КНИ+N (-1 dBFS, минимальное усиление)": "-96.5 дБ",
        "Динамический диапазон": "118 дБ",
        "Максимальный выходной уровень": "16 дБн",
        "КНИ+N": "-104 дБ",
        "Современная эволюция культового JCM800, представленная экспертами по аналоговому моделированию Softube®. Silver Jubilee предлагает все": "от теплых чистых звуков и классического кранча до рыка современных хайгейновых ламповых усилителей.",
        "XLN Audio® Addictive Drums 2": "Studio Rock"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A045359",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2h3/75l/u0o/p8g/44o/gw4/0ws/kww/8/2h375lu0op8g44ogw40wskww8.jpg",
        "Категория товара": "Без категории",
        "Наименование": "BEHRINGER UCG102",
        "Артикул": "A045359",
        "Наличие": "В наличии",
        "Краткое описание": "внешний звуковой USB-интерфейс для подключения электрогитары к компьютеру, регулируемый выход на наушники",
        "Цена": "3600",
        "Цена по акции": "BEHRINGER UCG102",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "3",
        "Полное описание": "Что это за устройство и почему его часто называют настоящим спасительным кругом для гитариста? Давайте посмотрим на факты.BEHRINGER UCG102 – лучшее решение проблемы с подключением инструмента к компьютеруКаждый, кто пробовал напрямую подключить гитару к компьютеру, слышал ужасный звук и раздражающую задержку при использовании сексенсеров и программ обработки. Задавая вопрос о причинах такого звучания, вы получали ответ – нужно заменить стандартную звуковую карту на более мощный аналог.Но теперь это устаревший вопрос – можно просто купить BEHRINGER UCG102. Этот стильный USB-аудиоинтерфейс не только позволяет в течение всего нескольких секунд подключить ваш инструмент к компьютеру, но и в дальнейшем свободно играть и записывать все музыкальные идеи с использованием виртуальных моделирующих усилителей и эффектов. И все это без необходимости покупать дополнительное оборудование!Почему это устройство – то, что вы так давно искали?Чтобы ответить на этот вопрос, посмотрите на 6го преимущества:1) Вы подключаете BEHRINGER UCG102 к своему компьютеру или Mac через обычный USB-порт – это действие интегрирует вашу гитару в виртуальный сетап. Все просто, понятно и занимает минимум времени.2) Вместе с интерфейсом вы получаете программный пакет, в который входит «Guitar Combos Behringer Edition» от знаменитой компании «Native Instruments». В числе ее разработок лучшие виртуальные инструменты и тембры, которые впечатляют своей реалистичностью и аутентичностью. «Guitar Combos Behringer Edition» - это три программных усилителя, которые открывают мир удивительно точно воссозданных легендарных предшественников. Вы будете приятно удивлены, наслаждаясь звучанием прекрасной имитации тембров ламповых усилителей. Этот звук наполнен теплом и богатством динамики, поэтому с BEHRINGER UCG102 так легко импровизировать, репетировать и создавать что-то новое в музыкальной истории.Вы получаете такие виртуальные усилители: GUITAR COMBO I. Этот усилитель однажды произвел настоящую революцию в британской поп-музыке. У него потрясающая тембровая палитра, которая начинается мягким звучанием и заканчивается искаженным звуком, поэтому у вас будет достаточно места, чтобы раскрыть свой творческий потенциал. GUITAR COMBO II. У этого усилителя интересный блюзовый призвук, который уже много десятилетий украшает своим теплым, легко узнаваемым тоном, бесчисленные хиты. GUITAR COMBO III. В качестве звуковой базы для этого тембра взяли лучшие ламповые усилители, которые использовали рок-легенды из 60-70-х годов. Этот уникальный звук может быть теплым и жестким, мягким и пронзительным, спокойным и провозглашающим власть гитарной музыки. Все зависит только от вас.Согласитесь, приятный выбор для действительно творческой личности.3) BEHRINGER UCG102 оснастили выходом для подключения наушников, поэтому теперь вы сможете заниматься музыкой без лишних звуков и полностью отдаваться творчеству в любое время суток. Разъем оснащен отдельным регулятором громкости, поэтому вы легко создадите все условия для качественных занятий. При необходимости к этому выходу можно подключить активный монитор.4) В комплект поставки входит 16-трековый секвенсор Kristal, поэтому вы сможете воспользоваться возможностями BEHRINGER UCG102 уже через несколько минут после распаковки посылки.5) Производитель включил и знаменитый аудиоредактор Audacity, с помощью которого легко редактировать музыкальные наброски.6) BEHRINGER UCG102 поддерживает проигрывание аудиофайлов, сохраненных в форматах WAV, AIFF и MP3. К тому же вы сами регулируете скорость воспроизведение, что еще больше упрощает процесс обучения и репетиционных занятий.7) BEHRINGER UCG102 работает без внешнего блока питания – работоспособность устройства обеспечивается через USB-разъем.Как видите, этот интерфейс – отличное решение основных проблем гитариста, который хочет расти, развиваться и заниматься музыкой. При таком количестве функциональных возможностей стоимость оправдает себя при первых аккордах.Выбирайте BEHRINGER UCG102 – это лучший музыкальный партнер для вашей творческой деятельности.Технические характеристики:",
        "Тип устройства": "аудиоинтерфейс",
        "Тип интерфейса": "внешний",
        "Способ подключения": "USB",
        "Количество каналов": "1",
        "Разрядность цифро-аналогового преобразователя": "16 бит",
        "Частота ЦПА": "32,0/44,1/48 кГц",
        "Максимальная частота цифро-аналогового преобразователя": "48 кГц",
        "Поддержка драйверов ASIO": "есть",
        "Коммутационные возможности": "1/4-дюймовый вход типа TRS, 1/4-дюймовый выход TRS для подключения наушников, USB версии 1.1 типа А",
        "Совместимость с Mac": "есть, Mac OS X, минимальные требования",
        "Цвет": "белый",
        "Размеры": "2,5 см х 5,1 см х 9,6 см",
        "Длина кабеля": "15 см",
        "Вес": "90 грамм",
        "Интерфейс": "USB",
        "Операционная система": "OS X Windows 8.1 Window 8 Windows 7 Windows XP",
        "Количество входов": "1",
        "Частота дискретизации / битность": "48кГц / 16бит",
        "Количество выходов": "1",
        "Питание": "USB",
        "Те, кто выбрал для себя игру на гитаре, уже знают": "все не так просто, как казалось на первый взгляд. Требуется масса дополнительных устройств и аксессуаров, причем все они имеют достаточно серьезную цену.",
        "Есть несколько вариантов действий": "можно купить пару педалей и придумать как приобрести комбоусилитель или познакомиться с аудиоинтерфейсом BEHRINGER UCG102.",
        "Совместимость с ПК": "есть, требуется версия системы Win XP / Win 7 / Win 8 / или Win 8.1; минимальные требования – процессор Pentium 700 MHz  или Athlon XP 1.33 GHz, RAM – 256 MB"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100535",
        "Ссылка на изображение": "https://www.muztorg.ru/files/tej/ctb/09h/wgk/k44/84g/8sc/0ow/tejctb09hwgkk4484g8sc0ow.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Steinberg UR44",
        "Артикул": "A100535",
        "Наличие": "В наличии",
        "Краткое описание": "USB АУДИОИНТЕРФЕЙС",
        "Цена": "61090",
        "Цена по акции": "Steinberg UR44",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "UR44C - это аудиоинтерфейс USB 3.0 с соединением USB Type C, с шестью входами, четырьмя выходами и MIDI-входами/выходами.Разрешение звука 32 бит/192 кГц и аппаратный мониторинг без задержек с эффектами на базе DSP от Yamaha.Четыре комбинированных входа Neutrik с микрофонными предусилителями D-PRE, и два дополнительных линейных входа, четыре линейных выхода и основной стерео-выход, два разъема для наушников и MIDI I/O. UR44C может питаться от любого компьютера на базе macOS или Windows, оснащенного USB3.0, а также от iPad Pro, что делает его отличным компактным решением профессионального качества для мобильной записи, а также небольших студий звукозаписи.Характеристики:32-бит / 192 кГц USB 3.0 аудио интерфейс с соединением USB-C4 микрофонных предусилителя D-PRE с фантомным питанием +48V4 аналоговых комбинированных входа XLR/TRS (2x Mic/Hi-Z и 2x Mic/Line), 2x линейных входа TRS, 4x линейных выхода и стерео-выход на студийные мониторыМониторинг без задержки DSP с реверберацией REV-X, эквалайзер и компрессор Sweet Spot Morphing Channel и эмуляции гитарных усилителей Guitar Amp Classics (доступны VST 3 и AU версии плагинов)Питание от шины USB 3.0 (потребуется дополнительный источник питания для USB 2.0, идет в комлпекте)Два выхода на наушникиMIDI вход и выходПрочный металлический корпусКроссплатформенная совместимость для Windows, macOS и iOSПрограммное обеспечение Cubase AI, WaveLab LE и Cubasis LE в комплекте"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A075925",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1af/k9n/1wh/qsg/kcs/4wo/0sk/4gs/1afk9n1whqsgkcs4wo0sk4gs0.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "MACKIE Onyx Producer",
        "Артикул": "A075925",
        "Наличие": "В наличии",
        "Краткое описание": "компактный USB аудио интерфейс, 2 входа, 2 выхода, MIDI",
        "Цена": "19000",
        "Цена по акции": "MACKIE Onyx Producer",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MACKIE Onyx Producer – прочный и надежный аудиоинтерфейс, предназначенный для домашней и выездной записи. Интерфейс работает на частоте дискретизации в 192кГц при разрядности в - 24бит, что делает его прекрасным выбором для домашних и небольших студий. Прочный металлический корпус обеспечивает высокий уровень надежности, что крайне важно для устройства, используемого «в полях».Входная секция представлена двумя комбинированными разъемами XLR/TRS с фирменными предусилителями Onyx Mic. Каждый вход оборудован фантомным питанием и переключателями Hi-Z для инструментов с разным уровнем выходного сигнала.Система прямого мониторинга через отдельный выход на наушники с индивидуальной настройкой громкости позволяет услышать свое исполнение в режиме реального времени. Есть входы/выходы MIDI для подключения синтезаторов и устройств MIDI. На задней панели расположены балансные выходы TRS для коммутации студийных мониторов.Для подключения к ПК или ноутбуку используется разъем USB тип B.",
        "Операционная система": "OS X 10.13 OS X 10.12 OS X 10.11 OS X 10.10 Windows 10 Windows 8.1 Windows 7",
        "Дополнителные каналы": "MIDI",
        "Интерфейс": "USB",
        "Микрофонные преампы": "2",
        "Количество выходов": "2",
        "Частота дискретизации / битность": "192кГц / 24бит",
        "Питание": "USB",
        "Количество входов": "2"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A128707",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7pj/adj/xjx/oo4/4k0/w48/kg4/o8o/o/7pjadjxjxoo44k0w48kg4o8oo.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "FOCUSRITE Clarett+ 4Pre",
        "Артикул": "A128707",
        "Наличие": "В наличии",
        "Краткое описание": "интерфейс, 18 входов/8 выходов",
        "Цена": "87900",
        "Цена по акции": "FOCUSRITE Clarett+ 4Pre",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "УНИВЕРСАЛЬНЫЙ И АКУСТИЧЕСКИ ТОЧНЫЙ АУДИОИНТЕРФЕЙС С 18 ВХОДАМИ/8 ВЫХОДАМИ ДЛЯ ПРОФЕССИОНАЛОВClarett + 4Pre - это аудиоинтерфейс студийного уровня для ПК и Mac, предназначенный для создателей музыки, которым необходимо высочайшее качество записи и микширования. им усилители.МИКРОФОННЫЕ ПРЕДУСИЛИТЕЛИ CLARETT+Четыре микрофонных предусилителя Clarett+ с высоким запасом громкости и низким уровнем шума и искажений, оснащенные полностью аналоговым режимом Air с переключением сопротивления и релейным управлением, с невероятной четкостью записывают вокал, барабаны и акустические инструменты. Два инструментальных входа JFET позволяют подключать ваши гитары напрямую и сохранять их естественный тон, который придают им усилители.НЕЗАВИСИМЫЕ АНАЛОГО-ЦИФРОВЫЕ И ЦИФРО-АНАЛОГОВЫЕ ПРЕОБРАЗОВАТЕЛИНезависимые А/Ц и Ц/А преобразователи как никогда приближают музыкантов к их звуку благодаря чрезвычайно широкому динамическому диапазону и низкому уровню искажений. Значительно улучшенный динамический диапазон Ц/А преобразователя позволяет вам слышать каждую деталь и лучше контролировать свой микс. Сверхнизкий коэффициент искажения А/Ц преобразователя позволяет захватывать сигналы с большей четкостью, обеспечивая улучшенную прозрачность и звуковую точность. Два мощных выхода для наушников с реалистичным звуком вдохновляют артистов работать над каждым нюансом, настраивать сценовой микс и выполнять любые другие задачи.ЧТО УГОДНО, ГДЕ УГОДНОClarett + 4Pre помогает музыкантам работать в команде благодаря возможности записывать до 18 входных каналов одновременно. Подключайте Claterr OctoPre или другие устройства с помощью ADAT. Четыре аналоговых выхода и MIDI-вход и выход делают Clarett + 4Pre центральным элементом развивающихся студий звукозаписи.ЭМУЛЯЦИЯ ЗВУКА ЛЕГЕНДАРНОГО ОБОРУДОВАНИЯ FOCUSRITEПолучите настоящий звук от Focusrite с тремя классическими процессорами, созданными на основе 40-летнего наследия Focusrite в области точного студийного звука.Brainworx bx_console Focusrite SC - это аутентичная эмуляция классического модуля ISA 110, находящегося в консоли Focusrite Studio. ISA 110 был создан, когда сэр Джордж Мартин попросил Руперта Нива предоставить пользовательские модули для студий AIR Montserrat.Набор плагинов \"Red 2\" и \"Red 3\" точно моделирует компрессоры и эквалайзеры классического оборудования Focusrite Red. Высоко оцениваемые продюсерами и звукорежиссёрами за их исключительную четкость и универсальность, оригинальные Red 2 и Red 3 остаются ценными рабочими устройствами в профессиональных студиях звукозаписи по всему миру. Теперь вы можете легко использовать эти известные устройства в своих миксах.ЧЕТЫРЕ ВЫСОКОПРОИЗВОДИТЕЛЬНЫХ ПРЕДУСИЛИТЕЛЯ CLARETT+Услышьте каждый нюанс и создайте яркие и мощные аудиотреки с помощью предусилителей, которые обеспечивают большой запас громкости, низкие искажения и минимальный уровень шума.НОВЫЕ УЛУЧШЕННЫЕ А/Ц И Ц/А ПРЕОБРАЗОВАТЕЛИСоздавайте наполненные миксы и записывайте качественные аудиодорожки с помощью высокопроизводительных независимых А/Ц и Ц/А преобразователей, которые обеспечивают низкий уровень шума и искажений, а также высокий динамический диапазон.ДВА ИНСТРУМЕНТАЛЬНЫХ ВХОДА JFETОтдельные инструментальные входы JFET со сверхвысоким сопротивлением и чрезвычайно широкой полосой пропускания звука имитируют входы гитарного усилителя, сохраняя естественный тон гитар и передавая их истинный характер звука.НАБОРЫ ПЛАГИНОВ ОТ FOCUSRITEЗарегистрируйтесь, чтобы получать регулярные скидки и эксклюзивные версии самых инновационных программ.ЗАСТАВЬТЕ ВОКАЛ СИЯТЬ С ПОМОЩЬЮ АНАЛОГОВОГО РЕЖИМА AIRАналоговая схема премиум-класса с релейным управлением на каждом предусилителе эмулирует классический Focusrite ISA 110, переключая сопротивление на 2,2 кОм и добавляя два суммарных высокочастотных шельфа, что в общей сложности увеличивает высокие частоты на 4 дБ.ВЫХОД ДЛЯ НАУШНИКОВ С МОЩНЫМ И ЧИСТЫМ ЗВУКОМДвойные выходы обеспечивают плоскую частотную характеристику, которая вдохновляет на лучшие записи и миксы, а также помогает вокалистам достигать исполнений высочайшего уровня.ОПТИЧЕСКИЙ ВХОД ADATРасширьте возможности Clarett+ 4Pre с помощью совместимого ADAT-оборудования, такого как Clarett OctoPre с восемью каналами цифрового расширения. Идеально подходит для всех этапов вашего творческого путешествия.FOCUSRITE CONTROLПростое в использовании и многофункциональное программное обеспечение для компьютеров и устройств iOS даcт вам полный контроль над всеми аспектами Clarett+.ТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИ:МИКРОФОННЫЕ ВХОДЫЛИНЕЙНЫЕ ВХОДЫ (ПЕРЕМЕННЫЕ)ЛИНЕЙНЫЕ ВХОДЫ (ПОСТОЯННЫЕ)ИНСТРУМЕНТАЛЬНЫЕ ВХОДЫЛИНЕЙНЫЕ И МОНИТОРНЫЕ ВЫХОДЫВЫХОДЫ ДЛЯ НАУШНИКОВПрограммы в комплектеAbleton Live LiteПростой и удобный способ создавать свои треки с помощью этой универсальной программы по созданию электронной музыки.Pro Tools ® | 3 месяца триалаPro Tools®  предлагает вам бесплатно в течение 3-х месяцев использовать весь функционал и возможности программы мирового стандарта индустрии для создания музыки любого жанра и направления.Splice SoundsДоступ в библиотеку Splice Sounds на 3 месяца. Splice —  это миллионы высококачественных бесплатных сэмплов, лупов и пресетов с ежедневными обновлениями.Hitmaker ExpansionAntares® Auto-Tune® AccessУниверсальный инструмент для регулировки высоты тона практически в реальном времени для улучшения ваших вокальных партий (и не только вокальных). Тонкие настройки плагина помогают добиться как молниеносного питчинга в стиле агрессивного хип-хоп, так и натурально звучащей легкой коррекции тона.Relab’s LX480 EssentialsПолучите четыре ревербератора, созданные по образцу ревербератора The Hit Factory NYC, используемого в бесчисленных хитах. LX480 Essentials дает вам звук студии, в которой записывались такие звезды как Springsteen, The Stones, Kool and the Gang, The Weeknd, Pharell, Katy Perry и еще многие многие не менее известные команды.Softube® Marshall® Silver Jubilee 2555XLN Audio® Addictive KeysДобавьте к своим трекам восхитительно записанное фортепиано, выбрав одну из четырех профессионально звучащих моделей от Steinway®, Yamaha® и Rhodes®. Подключите свой MIDI-контроллер и играйте словно вы находитесь в профессиональной звукозаписывающей студии за настоящим фортепиано.Легко добавляйте звуки профессионального барабанщика в свои песни. Плагин включает профессионально снятые сэмплы с высококлассных барабанов Tama® и Pearl®, а также тарелок Paiste® и Sabian®, записанные в студии Decibel Studios в Стокгольме.Brainworx® bx_oberhausenПолностью аналоговая копия классического американского полисинта. Bx_oberhausen — это покомпонентное воспроизведение оригинала. Эта цифровая модель с 32-голосной полифонией  способна вдвое превзойти самые современные аналоговые синтезаторы.Brainworx® Bx_console Focusrite SCПлагин легендарных предусилителей, созданных Focusrite - компанией подарившей нам \"тот самый\" британский звук. Ни один другой плагин не обладает уникальным характером культовой консоли с предусилителями ISA 110 — источником знаменитого «Air», который мы до сих пор слышим в интерфейсах Focusrite. Bx_console Focusrite SC — это классический channel strip, предлагающий эквалайзер, де-эссер, компрессор, лимитер, гейт и экспандер.Focusrite Red 2 & 3 Plug-in SuiteВключает в себя пару тщательно оцифрованных моделей поистине культовых эквалайзеров и компрессоров, благодаря которым имя Focusrite стало одним из основных продуктов мирового уровня. Если вы следили за крупными релизами за последние 30 лет, вы точно слышали Red 2 и 3.Brainworx® bx_masterdeskПодготовьте свою запись к выпуску с помощью высококачественной системы аналогового мастеринга. Плавный и простой рабочий процесс плагина позволяет любому, от начинающего продюсера до профессионала в отрасли, быстро и без усилий получить результат студийного качества.Общая стоимость плагинов и программ превышает €1300!",
        "Частотная характеристика 20-20 кГц": "± < 0.06 дБ",
        "Частотная характеристика 20-35 кГц": "±  < 0.07 дБ",
        "Динамический диапазон (минимальное усиление)": "118 дБ",
        "КНИ+N (-1 dBFS, +20 дБ усиления)": "-110 дБ",
        "Эквивалентный уровень шума": "-129 дБн",
        "Максимальный входной уровень": "15 дБн",
        "Диапазон усиления": "+57 дБ",
        "КНИ+N (-1 dBFS, минимальное усиление)": "-96.5 дБ",
        "Динамический диапазон": "118 дБ",
        "КНИ+N (-1 dBFS)": "-100 дБ",
        "Максимальный выходной уровень": "16 дБн",
        "КНИ+N": "-104 дБ",
        "Современная эволюция культового JCM800, представленная экспертами по аналоговому моделированию Softube®. Silver Jubilee предлагает все": "от теплых чистых звуков и классического кранча до рыка современных хайгейновых ламповых усилителей.",
        "XLN Audio® Addictive Drums 2": "Studio Rock"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A128694",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5ex/fbp/31y/8ow/csc/0oo/oog/0g0/5exfbp31y8owcsc0oooog0g00.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "FOCUSRITE Clarett+ 2Pre",
        "Артикул": "A128694",
        "Наличие": "В наличии",
        "Краткое описание": "интерфейс, 10 входов/4 выхода",
        "Цена": "62900",
        "Цена по акции": "FOCUSRITE Clarett+ 2Pre",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "АУДИОИНТЕРФЕЙС C 10 ВХОДАМИ И 4 ВЫХОДАМИ ДЛЯ КАЧЕСТВЕННОЙ И ЧИСТОЙ ЗАПИСИ ЗВУКАНезависимо от того, записываете ли вы вокал и инструменты или сочиняете музыку в программе, вы всегда можете взять с собой в творческое путешествие Clarett + 2Pre, высококлассный интерфейс с чистым звучанием с питанием от USB-C для ПК и Mac.МИКРОФОННЫЕ ПРЕДУСИЛИТЕЛИ CLARETT+Два микрофонных предусилителя Clarett+, оснащенные полностью аналоговым режимом Air с переключением сопротивления и релейным управлением, обеспечивают великолепную четкость записи с высоким запасом гейна, низким уровнем искажений и минимальным уровнем шума. Два инструментальных входа JFET позволяют подключать ваши гитары напрямую и сохранять их естественный тон.НЕЗАВИСИМЫЕ АНАЛОГО-ЦИФРОВЫЕ И ЦИФРО-АНАЛОГОВЫЕ ПРЕОБРАЗОВАТЕЛИНезависимые А/Ц и Ц/А преобразователи приближают вас к вашей музыке как никогда ранее и обеспечивают настоящее звучание инструментов, независимо от того, работаете ли вы над записями в студии или во время путешествия. Значительно улучшенный динамический диапазон Ц/А преобразователя позволяет вам слышать каждую деталь и лучше контролировать свой микс. Более низкий коэффициент искажения А/Ц преобразователя позволяет захватывать сигналы с большей четкостью, обеспечивая улучшенную прозрачность и звуковую точность.ЧТО УГОДНО, ГДЕ УГОДНОРаботаете над большим проектом звукозаписи? Не проблема! Используйте ADAT, чтобы добавить 8 микрофонных предусилителей Clarett OctoPre для создания системы с отслеживанием 10 входов. Нужна простая система? Подключите Clarett 2Pre через шину питания USB, подсоедините микрофоны или гитару и начинайте запись.ЭМУЛЯЦИЯ ЗВУКА ЛЕГЕНДАРНОГО ОБОРУДОВАНИЯ FOCUSRITEПолучите настоящий звук от Focusrite с тремя классическими процессорами, созданными на основе 40-летнего наследия Focusrite в области точного студийного звука.Brainworx bx_console Focusrite SC - это аутентичная эмуляция классического модуля ISA 110, находящегося в консоли Focusrite Studio. ISA 110 был создан, когда сэр Джордж Мартин попросил Руперта Нива разработать пользовательские модули для студий AIR Montserrat.Набор плагинов \"Red 2\" и \"Red 3\" точно моделирует компрессоры и эквалайзеры классического оборудования Focusrite Red. Высоко оцениваемые продюсерами и звукорежиссёрами за их исключительную четкость и универсальность, оригинальные Red 2 и Red 3 остаются ценными рабочими устройствами в профессиональных студиях звукозаписи по всему миру. Теперь вы можете легко использовать эти известные устройства в своих миксах.ДВА ПРОФЕССИОНАЛЬНЫХ ПРЕДУСИЛИТЕЛЯ CLARETT+Создавайте яркие и мощные треки с помощью предусилителей, которые обеспечивают большой запас громкости, низкий уровень искажений и минимальный уровень шума.ВЫХОД ДЛЯ НАУШНИКОВ С МОЩНЫМ И ЧИСТЫМ ЗВУКОМСоздавайте свои лучшие миксы и записи, проводите потрясающие выступления с улучшенным выходом для наушников, который обеспечивает ровную частотную характеристику на всех уровнях выходного сигнала с любыми типами наушников.ПИТАНИЕ ОТ ШИНЫ USB-CПодключение USB-C обеспечивает питание шины. Требуется порт USB-C мощностью 15 Вт.*Для питания шины необходим USB-C порт мощностью 15 Вт. Узнайте, есть ли у вас порт USB-C мощностью 15 Вт.ЗАСТАВЬТЕ ВОКАЛ СИЯТЬ С ПОМОЩЬЮ АНАЛОГОВОГО РЕЖИМА AIRАналоговая схема премиум-класса с релейным управлением на каждом предусилителе эмулирует классический Focusrite ISA 110, переключая сопротивление на 2,2 кОм и добавляя два суммарных высокочастотных шельфа, что в общей сложности увеличивает высокие частоты на 4 дБ.ИНСТРУМЕНТАЛЬНЫЕ ВХОДЫ JFETОтдельные инструментальные входы JFET со сверхвысоким сопротивлением и чрезвычайно широкой полосой пропускания звука имитируют входы гитарного усилителя, сохраняя естественный тон гитар и передавая их истинный характер звука.НАБОРЫ ПЛАГИНОВ ОТ FOCUSRITEЗарегистрируйтесь, чтобы получать регулярные скидки и эксклюзивные версии самых инновационных программ.НОВЫЕ УЛУЧШЕННЫЕ А/Ц И Ц/А ПРЕОБРАЗОВАТЕЛИЗаписывайте точный звук в любых ситуациях с помощью высокопроизводительных независимых А/Ц и Ц/А преобразователей, которые обеспечивают низкий уровень шума и искажений, а также высокий динамический диапазон.ОПТИЧЕСКИЙ ВХОД ADATРасширьте возможности Clarett+ 2Pre с помощью совместимого ADAT-оборудования, такого как Clarett OctoPre с восемью каналами цифрового расширения. Идеально подходит для всех этапов вашего творческого путешествия.FOCUSRITE CONTROLПростое в использовании и многофункциональное программное обеспечение для ПК, Mac и устройств iOS даcт вам полный контроль над всеми аспектами Clarett+.ТЕХНИЧЕСКИЕ ХАРАКТЕРИСТИКИ:МИКРОФОННЫЕ ВХОДЫЛИНЕЙНЫЕ ВХОДЫ (ПЕРЕМЕННЫЕ)ИНСТРУМЕНТАЛЬНЫЕ ВХОДЫЛИНЕЙНЫЕ И МОНИТОРНЫЕ ВЫХОДЫВЫХОДЫ ДЛЯ НАУШНИКОВПрограммы в комплектеAbleton Live LiteПростой и удобный способ создавать свои треки с помощью этой универсальной программы по созданию электронной музыки.Pro Tools ® | 3 месяца триалаPro Tools®  предлагает вам бесплатно в течение 3-х месяцев использовать весь функционал и возможности программы мирового стандарта индустрии для создания музыки любого жанра и направления.Splice SoundsДоступ в библиотеку Splice Sounds на 3 месяца. Splice —  это миллионы высококачественных бесплатных сэмплов, лупов и пресетов с ежедневными обновлениями.Hitmaker ExpansionAntares® Auto-Tune® AccessУниверсальный инструмент для регулировки высоты тона практически в реальном времени для улучшения ваших вокальных партий (и не только вокальных). Тонкие настройки плагина помогают добиться как молниеносного питчинга в стиле агрессивного хип-хоп, так и натурально звучащей легкой коррекции тона.Relab’s LX480 EssentialsПолучите четыре ревербератора, созданные по образцу ревербератора The Hit Factory NYC, используемого в бесчисленных хитах. LX480 Essentials дает вам звук студии, в которой записывались такие звезды как Springsteen, The Stones, Kool and the Gang, The Weeknd, Pharell, Katy Perry и еще многие многие не менее известные команды.Softube® Marshall® Silver Jubilee 2555XLN Audio® Addictive KeysДобавьте к своим трекам восхитительно записанное фортепиано, выбрав одну из четырех профессионально звучащих моделей от Steinway®, Yamaha® и Rhodes®. Подключите свой MIDI-контроллер и играйте словно вы находитесь в профессиональной звукозаписывающей студии за настоящим фортепиано.Легко добавляйте звуки профессионального барабанщика в свои песни. Плагин включает профессионально снятые сэмплы с высококлассных барабанов Tama® и Pearl®, а также тарелок Paiste® и Sabian®, записанные в студии Decibel Studios в Стокгольме.Brainworx® bx_oberhausenПолностью аналоговая копия классического американского полисинта. Bx_oberhausen — это покомпонентное воспроизведение оригинала. Эта цифровая модель с 32-голосной полифонией  способна вдвое превзойти самые современные аналоговые синтезаторы.Brainworx® Bx_console Focusrite SCПлагин легендарных предусилителей, созданных Focusrite - компанией подарившей нам \"тот самый\" британский звук. Ни один другой плагин не обладает уникальным характером культовой консоли с предусилителями ISA 110 — источником знаменитого «Air», который мы до сих пор слышим в интерфейсах Focusrite. Bx_console Focusrite SC — это классический channel strip, предлагающий эквалайзер, де-эссер, компрессор, лимитер, гейт и экспандер.Focusrite Red 2 & 3 Plug-in SuiteВключает в себя пару тщательно оцифрованных моделей поистине культовых эквалайзеров и компрессоров, благодаря которым имя Focusrite стало одним из основных продуктов мирового уровня. Если вы следили за крупными релизами за последние 30 лет, вы точно слышали Red 2 и 3.Brainworx® bx_masterdeskПодготовьте свою запись к выпуску с помощью высококачественной системы аналогового мастеринга. Плавный и простой рабочий процесс плагина позволяет любому, от начинающего продюсера до профессионала в отрасли, быстро и без усилий получить результат студийного качества.Общая стоимость плагинов и программ превышает €1300!",
        "Частотная характеристика 20-20 кГц": "± < 0.06 дБ",
        "Частотная характеристика 20-35 кГц": "±  < 0.07 дБ",
        "Динамический диапазон (минимальное усиление)": "118 дБ",
        "КНИ+N (-1 dBFS, +20 дБ усиления)": "-110 дБ",
        "Эквивалентный уровень шума": "-129 дБн",
        "Максимальный входной уровень": "15 дБн",
        "Диапазон усиления": "+57 дБ",
        "КНИ+N (-1 dBFS, минимальное усиление)": "-96.5 дБ",
        "Динамический диапазон": "118 дБ",
        "Максимальный выходной уровень": "16 дБн",
        "КНИ+N": "-104 дБ",
        "Современная эволюция культового JCM800, представленная экспертами по аналоговому моделированию Softube®. Silver Jubilee предлагает все": "от теплых чистых звуков и классического кранча до рыка современных хайгейновых ламповых усилителей.",
        "XLN Audio® Addictive Drums 2": "Studio Rock"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127421",
        "Ссылка на изображение": "https://www.muztorg.ru/files/f44/hoe/etl/20c/44o/0sw/k4w/ko8/w/f44hoeetl20c44o0swk4wko8w.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "BEHRINGER U-PHORIA STUDIO PRO",
        "Артикул": "A127421",
        "Наличие": "В наличии",
        "Краткое описание": "студийный комплект, состоящий из аудиоинтерфейса U-PHORIA UMC202HD, конденсаторного микрофона C-1 с креплением, мониторных наушников HPS5000, USB-кабелем и XLR-кабелем",
        "Цена": "18500",
        "Цена по акции": "BEHRINGER U-PHORIA STUDIO PRO",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ищете идеальный способ самовыражения? Вы когда-нибудь мечтали стать знаменитым продюсером? Тогда подкастинг - это ответ, и в комплекте EUPHORIA STUDIO PRO есть все необходимое для создания высококачественных подкастов, создания собственной музыки и домашних записей! В этом невероятном наборе для записи вы найдете аудиоинтерфейс U-PHORIA UMC202HD USB, конденсаторный микрофон C-1 и студийные наушники HPS5000. Просто достаньте набор из коробки и начинайте творить."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A067915",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2h9/vjk/rf3/pgk/sgk/k4c/swo/w4w/8/2h9vjkrf3pgksgkk4cswow4w8.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "MACKIE Big Knob Studio+",
        "Артикул": "A067915",
        "Наличие": "В наличии",
        "Краткое описание": "USB аудио интерфейс 2x4 и контроллер для мониторов 4x3, 192 кГц/24 бита",
        "Цена": "49500",
        "Цена по акции": "MACKIE Big Knob Studio+",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "MACKIE Big Knob Studio+ - старшая модель в линейке комбинированных устройств для студии от Mackie. Так же как младший брат, Big Knob Studio, эта версия совмещает в себе функции мониторного контроллера и USB-аудиоинтерфейса, но при этом имеет и ряд отличий.Big Knob Studio+ дает возможность быстро переключаться между четырьмя разными источниками звука, а также тремя парами мониторов, что позволяет проверять свой микс на нескольких акустических системах сразу, выверяя его до тончайших деталей.Встроенный USB-аудиоинтерфейс обеспечивает возможность звукозаписи и воспроизведения аудио с параметрами вплоть до 192кГц/24 бит. Устройство оснащено двумя микрофонными предусилителями высокого класса Onyx, отличающимися низким уровнем шума и имеющими функцию фантомного питания для подключения конденсаторных микрофонов.Big Knob Studio+ также располагает двумя регулируемыми выходами для подключения наушников, а встроенный Talkback-микрофон позволяет не задумываться об оснащении рабочего места отдельным микрофоном для связи с артистом. Если же внешний микрофон использовать необходимо, на задней панели расположен отдельный XLR-вход для его подключения.",
        "Интерфейс": "USB",
        "Количество входов": "8",
        "Питание": "Адаптер питания",
        "Микрофонные преампы": "2",
        "Встроенный аудиоинтерфейс": "Есть",
        "Операционная система": "OS X Windows 10 Windows 8.1 Windows 7",
        "Частота дискретизации / битность": "192кГц / 24бит",
        "Функции управления ПО": "Нет",
        "Функция Talkback": "Есть",
        "Подключемых пар мониторов": "3",
        "Количество выходов": "5"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A104120",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2jm/ck6/ror/fgg/gw4/sg8/8go/sok/s/2jmck6rorfgggw4sg88gosoks.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "MACKIE Creator Bundle",
        "Артикул": "A104120",
        "Наличие": "В наличии",
        "Краткое описание": "комплект для подкастов (микрофон EM-USB, мониторы CR3-X, наушники MC-100)",
        "Цена": "28800",
        "Цена по акции": "MACKIE Creator Bundle",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Комплект аудио-оборудования MACKIE CREATOR BUNDLE незаменим для организации домашней студии. Он предназначен для создания полноценных трансляций, создания подкастов, озвучки разнообразного контента и ведения записи в студийном формате. Набор включает в себя два монитора CR3-X, USB-микрофон, наушники MC-100 и соединительные провода. Также в комплекте идет пакет программного обеспечения Pro Tools® | First и Waveform OEM™, а также внушительный пакет плагинов.Оборудование не занимает много места, поэтому его легко разместить на рабочем столе. Подключение и настройка всех элементов займет совсем немного времени. Микрофон EM-USB подключается напрямую к персональному компьютеру или ноутбуку. Благодаря высокоскоростному соединению посредством USB-C передача сигнала осуществляется без каких-либо искажений и с высокой степенью детализации.Профессиональные наушники MC-100 подключаются к 3,5-миллимитровому выходу на микрофон. Наушники обеспечивают полную изоляцию от посторонних шумов. И в дополнение к системе подключаются два монитора с помощью 3,5 миллиметрового RCA-кабеля. Два монитора CR3-X позволяют визуально контролировать весь процесс записи и обработки данных.Функция plug-and-play гарантирует студийное качество записи речи и вокала в домашних условиях. Набор MACKIE CREATOR BUNDLE открывает новые возможности по созданию качественного аудио- и видео-контента не выходя из дома."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A136427",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8fk/x5v/svc/9s0/88g/kkg/4ws/sos/s/8fkx5vsvc9s088gkkg4wssoss.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Arturia MiniFuse 2 Black",
        "Артикул": "A136427",
        "Наличие": "В наличии",
        "Краткое описание": "USB аудио интерфейс",
        "Цена": "16728",
        "Цена по акции": "Arturia MiniFuse 2 Black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Arturia MiniFuse 2 - компактный 2-канальный USB-C аудиоинтерфейс. Комбинированные входы позволяет легко подключать кабели с разъемами XLR или 1/4 дюйма. Подключите к компьютеру с помощью быстрой и компактной совместимости с USB-C. Версия MiniFuse 2 иммет на своем борту MIDI вход/выход, к дополнительному разъему USB-концентратора можно подключить различные устройства. MiniFuse может похвастаться динамическим диапазоном 110 дБ и лучшим в своем классе эквивалентным входным шумом -129 дБ. Каждая ваша запись будет звучать невероятно, с богатой динамикой, чистым бесшумным сигналом и студийным качеством. MiniFuse работает с ПК и Mac."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A031509",
        "Ссылка на изображение": "https://www.muztorg.ru/files/67x/dvt/mcq/h8o/c8w/cc8/448/wo8/s/67xdvtmcqh8oc8wcc8448wo8s.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "ALESIS Guitar Link Plus",
        "Артикул": "A031509",
        "Наличие": "В наличии",
        "Краткое описание": "USB-кабель для гитары (1/4`TS -> USB). Кабель для подключения любого линейного аудио-выхода к компьютеру. Конвертация сигнала в 16-bit, 44.1 kHz. Совместим с большинством програмных обеспечений для Mac и Windows. В комплекте диск с программой Guitar Rig LE®",
        "Цена": "3900",
        "Цена по акции": "ALESIS Guitar Link Plus",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "3",
        "Полное описание": "Используйте мощность компьютера для создания совершенного звукаСделайте звучание инструмента совершенным при помощи Вашего Mac или PC! Комплект GuitarLink Plus включает в себя переходник гитара-USB Alesis’ GuitarLink и программное обеспечение Native Instruments Guitar Rig LE. Предоставляет каждому гитаристу возможность использовать возможности обработки на компьютере.ПЕРЕХОДНИК ГИТАРА-USB GUITARLINKДелаете ли Вы запись, выступаете или тренируетесь, GuitarLink Plus позволяет просто подключить гитары, бас и другие инструменты напрямую к компьютеру. Внутренний аналогово-цифровой преобразователь GuitarLink Plus обеспечивает студийное качество при записи напрямую на компьютер цифрового аудио в формате 16 бит, 44,1 кГц без установки драйверов.ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ GUITAR RIGПрограммное обеспечение Guitar Rig LE придает особые свойства звуку с помощью эмуляции классических усилителей и педалей эффектов. Вы можете записать свое выступление при помощи Guitar Rig и экспортировать его в программу для записи или включить усилитель/колонки для игры.Вступите в мир компьютерной обработки, и Вы сможете улучшить звучание при помощи GuitarLink Plus.Guitar Rig LE® - зарегистрированная товарная марка Native Instruments, Inc.Основные функции• Подключение гитары и других линейных инструментов к Вашему компьютеру.• Внутренний аналого-цифровой преобразователь с параметрами 16 бит, 44,1 кГц.• USB соединение «включил-работай» для Mac и PC.• Длина провода 16,5 футов (5 м) для обеспечения свободы выступления.• Совместимость с драйверами и программным обеспечением Mac и Windows.• Прилагаемое программное обеспечение Guitar Rig LE® позволяет редактировать и записывать Ваше выступление.Комплектация:• Кабель GuitarLink• CD с программным обеспечениемСпецификацииСистемные требованияПорт USB",
        "Интерфейс": "USB",
        "Количество входов": "1",
        "Операционная система": "OS X 10.13 OS X 10.12 OS X 10.11 OS X 10.10 OS X 10.9 Windows Vista Windows XP",
        "Питание": "USB",
        "Частота дискретизации / битность": "44.1кГц / 16бит",
        "Разрядность": "16 бит",
        "Частота дискретизации": "44,1 кГц",
        "Mac": "OS 9 или лучше",
        "PC": "Windows XP или Vista"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A082480",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ddo/98r/ff5/9ss/sws/00g/4g8/g8k/k/ddo98rff59sssws00g4g8g8kk.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "BEHRINGER MIC500USB",
        "Артикул": "A082480",
        "Наличие": "В наличии",
        "Краткое описание": "USB-аудиоинтерфейс с ламповым предусилителем, линейный и микрофонный входы, разъем для наушников, подключение по USB",
        "Цена": "8600",
        "Цена по акции": "BEHRINGER MIC500USB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "BEHRINGER MIC500USB USB - это компактный USB-аудиоинтерфейс с настоящим ламповым предусилителем. В конструкции устройства используется лампа 12AX7, которая обеспечивает по-настоящему теплое, ламповое звучание. Предусилитель имеет 16 режимов усиления. Каждый режим отличителен различным окрасом звучания, которые оптимизированы для записи вокала, электрогитары, бас-гитары, клавишных и прочих инструментов.Для коммутации устройств используются балансные входы/выходы с разьемамии TRS и XLR. Есть выход на наушники, оборудованный переключателем Direct Monitor. Есть встроенный лимитер, Low-cut фильтр для подавления посторонних шумов, система фантомного питания (+48 В) для конденсаторных микрофонов, переключатели фазы и аттенюатора (-20 дБ). 8-сегментный LED-индикатор уровня звукового сигнала.",
        "Интерфейс": "USB",
        "Питание": "Адаптер питания",
        "Количество выходов": "2",
        "Микрофонные преампы": "1",
        "Количество входов": "2"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A142608",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1bq/5qk/vdw/y1w/wsg/cgc/4s0/4s4/o/1bq5qkvdwy1wwsgcgc4s04s4o.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Alctron U12",
        "Артикул": "A142608",
        "Наличие": "В наличии",
        "Краткое описание": "Аудиоинтерфейс USB",
        "Цена": "6350",
        "Цена по акции": "Alctron U12",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "U12 Аудиоинтерфейс USB, AlctronОбеспечивает разрешение 24 бит / 96 кГц для потрясающе детализированной и безупречной записи, которой заслуживает ваша музыка.Возможность контроля без задержки.Работает с популярным программным обеспечением для записи и поддерживает системы Mac и Windows.U12 - портативный высококачественный аудиоинтерфейс. Он обеспечивает разрешение 24 бит / 96 кГц для потрясающе детализированного и безупречного качества записи, которого заслуживает ваша музыка. Он работает с популярным программным обеспечением для записи и поддерживает системы Mac и Windows. Благодаря мощному выходу, регулировке усиления, светодиодам состояния и ограничения сигнала, а также питанию через USB-порт, U12 готов к работе, куда бы вы ни пошли.Вход:Тип разъема": "комбинированный XLR/6.35мм, 6.35мм TRS.Частотный диапазон"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A088944",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9er/11q/s2l/k4k/o0o/cg4/gcc/coc/c/9er11qs2lk4ko0ocg4gcccocc.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "IK MULTIMEDIA AXE I/O",
        "Артикул": "A088944",
        "Наличие": "В наличии",
        "Краткое описание": "USB-аудиоинтерфейс 2 входа/5 выходов, дискретные предусилители, Reamp Out, Z-Tone, тюнер",
        "Цена": "41500",
        "Цена по акции": "IK MULTIMEDIA AXE I/O",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "IK MULTIMEDIA AXE I/O – Hi-end аудио-интерфейс 2 вх/5 вых., специально разработанный с учетом потребностей записывающего гитаристаКаждый элемент AXE I/O имеет высочайшее качество. Дискретный входной контур AXE I/O построен по тройной топологии, объединяющей входные ступени PURE и JFET, что позволяет ему переключаться между прозрачным и ламповым режимом по нажатию одной кнопки. Его запатентованная схема адаптации импеданса Z-Tone™ работает со звукоснимателями вашей гитары, и значительно расширяет тональный диапазон. Помимо этого, AXE I/O имеет выделенный выход Amp Out, благодаря чему вы сможете обрабатывать записи с помощью настоящих гитарных усилителей и педалей эффектов без необходимости использования внешних аксессуаров и приборов (т.е. без использования отдельного Re-amp box).Помимо улучшенного входа для инструментов, в AXE I/O есть два микрофонных предусилителя  PURE, с динамическим диапазоном 117 дБ для обеспечения наиболее чистого сигнала. А частотный диапазон 3 Гц - 32 кГц поможет с точностью передать звучание микрофонов, акустических гитар и многих других инструментов. В AXE I/O есть два высокоомных ¼-дюймовых входа для гитары и баса, расположенных на фронтальной части устройства, 2 комбинированных входа с фантомным питанием для подключения микрофонов и линейных инструментов, а также удобные фронтальные индикаторы для контроля уровня сигнала на входе в каналы. Два плавающих (незаземленных) симметричных выхода, два несимметричных и один плавающий (незаземленный) несимметричный выход Amp Out, а также отдельный выход на наушники позволяют подключать референсные мониторы, наушники и другие предметы (присутствуют отдельные регуляторы громкости для группы выходов и наушников). Ручка Monitor с легкостью позволяет совмещать прямой мониторинг и звук с вашего компьютера с нулевой задержкой.AXE I/O позволяет полностью контролировать вашу виртуальную установку, благодаря назначаемой ручке пресетов и 2-м входам для одинарных или двойных футсвитчей или педалей экспрессии.  Вместе с AXE I/О вы получите AmpliTube 4 Deluxe - более 140 ультраточных моделей гитарный и басовых усилителей, гитарных кабинетов, педалей, микрофонов и многое другое. В комплект с AXE I/O также входят 10 специально отобранных плагинов изT-RackS Singles и Ableton Live 10 Lite"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123443",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3qx/589/5gg/ykg/g0g/sgg/o0c/ogc/8/3qx5895ggykgg0gsggo0cogc8.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "XSONIC XTONE",
        "Артикул": "A123443",
        "Наличие": "В наличии",
        "Краткое описание": "гитарный USB-аудиоинтерфейс с ножным контроллером, поддержка iOS, Windows, Mac, Android",
        "Цена": "19000",
        "Цена по акции": "XSONIC XTONE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4",
        "Полное описание": "XTONE - это высокопроизводительный мобильный аудиоинтерфейс, разработанный для современных приложений эффектов, таких как JamUp, BIAS AMP, BIAS FX. Превосходное качество звука XTONE даст вам наилучшие впечатления от использования этих приложений. XTONE может получать питание напрямую от вашего телефона и имеет 3 ножных переключателя, а также 1 интерфейс для подключения педали экспрессии.Лучшее качество звука и сверхнизкая задержкаXTONE обеспечивает частоту дискретизации 192 кГц и динамический диапазон 108 дБ. Благодаря таки высоким характеристкиам для мобильного интерфейса, XTONE обеспечивает высококлассное звучание. Связка XTONE и приложения сможет заменить флагманский аппаратный эффект. XTONE использует профессиональную технологию ускорения XSPEED, что делает задержку намного ниже, чем у аналогичных продуктов.Ножной MIDI-контроллерXTONE имеет ножные переключатели и поддерживает подключение педали экспрессии, с помощью чего можно переключать пресеты, регулировать громкость, управлять вау-вау и многими другими параметрами.Неограниченные возможностиНа данный момент такие современные гитарные программные эффекты, как BIAS и ReValver, способные обеспечивать такое же высокое качество звука, как и высококачественные аппаратные эффекты. Все это вместе с технологией XSPEED со сверхнизкой задержкой, ножными переключателями и возможностью подключения педали экспрессии позволит добиться звука, не уступающего аналоговому хай-энд оборудованию.Кроме того, XTONE может дать вам практически неограниченные возможности. С помощью различных программных продуктов вы можете создать еще больше способов его использования. Например, вы можете использовать XTONE с приложениями для создания синтезаторных эффектов для превращения вашего гитарного тона в фортепьяно, орган и т.д.Характеристики:Соотношение сигнал шум THD+N：0.001%Совместимость:iOS：iOS 10 и вышеMac：OS X 10.6 и вышеWindows：Windows 7, Windows 8, Windows 8.1, Windows 10Android：Поддерживаются устройства с технологией Samsung Professional Audio такие как Samsung Galaxy S6, Galaxy S6 Edge, Galaxy Note 4, Galaxy Note Edge, Galaxy S5, Galaxy Note 3, Galaxy Tab S2 и другие.",
        "Конвертизация": "44,1-192 кГц/24 бит",
        "Динамический диапазон": "108 дБ",
        "Количество входных каналов": "1",
        "Выход на наушники": "да",
        "Ускорение XSPEED": "да",
        "Вход для педали экспрессии": "да",
        "Входное сопротивление": "1Мом",
        "Выходное сопротивление небалансное": "100 Ом",
        "Выходное сопротивление балансное": "200 Ом",
        "Частотный диапазон": "10 Гц – 21 кГц",
        "Питание по USB": "5В прямой ток",
        "Питание от адаптера": "9В прямой ток",
        "Потребляемая мощность": "100 мА",
        "Габариты": "129мм x 98мм x 54мм",
        "Вес": "355 г."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A082182",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4b5/05j/30n/vk0/880/sw0/0wg/g8g/w/4b505j30nvk0880sw00wgg8gw.jpeg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Zoom U-22 ручной аудиоинтерфейс",
        "Артикул": "A082182",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": ".",
        "Цена": "7730",
        "Цена по акции": "Zoom U-22 ручной аудиоинтерфейс",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "U-22 – это портативный интерфейс, который оснащен всем необходимым для мобильной аудиозаписи. Его отличает инновационный компактный дизайн с двумя входами и выходами, который позволяет с легкостью подключать его к iPhone/iPad и записывать звук в высоком качестве, где бы вы ни находились.Аудиоинтерфейс Zoom U-22 оснащен мощным и бесшумным микрофонным предусилителем, который позволит вам записывать вокал, музыкальные инструменты и многое другое, обеспечивая реалистичность и высокое качество аудио (вплоть до 24-бит/96 кГц). Качество звука, обеспечиваемое U-22, не уступает моделям U-44 и U-24, несмотря на более компактную конструкцию корпуса.Функции и возможности:▪ Стерео USB аудиоинтерфейс для ПК/Mac/iPhone/iPad;▪ Подключение к iPad при помощи адаптера Apple iPad Camera Connection Kit или Lightining-to-USB (продается отдельно), плюс две батарейки АА или сетевой адаптер для питания;▪ XLR/TS разъем и мощный микрофонный предусилитель;▪ Примерно 5 часов работы при питании от двух алкалиновых батареек АА;▪ В комплекте код активации для программного обеспечения Ableton Live 9 Lite;▪ Поддержка Hi-Z;▪ Прямой мониторинг с нулевой задержкой;▪ Выделенный RCA-выход (L/R) для наушников;▪ Ручка управления усилением для микрофонного/Hi-Z входа;▪ Поддержка фантомного питания до 48В;▪ Поддержка стандартных алкалиновых батареек АА или заряжаемых аккумуляторов NiMH;"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127391",
        "Ссылка на изображение": "https://www.muztorg.ru/files/akd/ek5/yxb/gg0/ksw/4sg/4ko/44c/w/akdek5yxbgg0ksw4sg4ko44cw.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "BEHRINGER UMC1820",
        "Артикул": "A127391",
        "Наличие": "В наличии",
        "Краткое описание": "USB-аудиоинтерфейс 18 входов, 20 выходов, конвертизация до 24-бит/96кГц, предусилители Midas, оптическая шина ADAT (Вход и выход), S/PDIF, Midi вход и выход",
        "Цена": "31800",
        "Цена по акции": "BEHRINGER UMC1820",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Невероятный U-PHORIA UMC1820 соединяет ваше творчество и ваших поклонников. Этот невероятно быстрый USB 2.0 аудионтерфейм позволит вам записать свой следующий шедевр за считанные минуты со всеми необходимыми подключениями для ваших микрофонов, гитар, клавишных и MIDI-устройств.Благодаря 8 микрофонным предусилителям Midas, которые включают фантомное питание + 48 Вольт для конденсаторных микрофонов ваш вокал будет записан идеально прямо на компьютерный DAW, а преобразователи студийного уровня 24 бит / 96 кГц еще более будут способствовать идеальному качеству звука. Являетесь ли вы певцом-автором песен, продюсером или просто нуждаетесь в надежном интерфейсе для запуска бэк-треков на концерте, ультра-надежный U-PHORIA UMC1820 поможет вам."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127420",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5d9/hex/ya9/msk/cso/o4w/kww/og8/s/5d9hexya9mskcsoo4wkwwog8s.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "BEHRINGER PODCASTUDIO 2 USB",
        "Артикул": "A127420",
        "Наличие": "В наличии",
        "Краткое описание": "студийный комплект для подкастов, состоящий из микшерного пульта XENYX 302USB, динамического микрофона XM8500, мониторных наушников HPM1000 и настольной микрофонной стойки",
        "Цена": "13100",
        "Цена по акции": "BEHRINGER PODCASTUDIO 2 USB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ищете идеальный способ самовыражения? Вы когда-нибудь мечтали стать знаменитым продюсером? Тогда подкастинг - это ответ, и в комплекте USB PODCASTUDIO 2 есть все необходимое для создания высококачественных подкастов, создания собственной музыки и домашних записей, а также для бесперебойной работы с вашим ПК или компьютером Mac! Предоставляем микшер XENYX 302USB со встроенным интерфейсом USB / аудио, микрофоном XM8500 и наушниками HPM1000, которые позволят вам начать работу в считанные мгновения, прямо из коробки!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077045",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9tj/hr3/efc/c8w/04g/48o/400/kco/8/9tjhr3efcc8w04g48o400kco8.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "ESI U168 XT",
        "Артикул": "A077045",
        "Наличие": "В наличии",
        "Краткое описание": "USB аудио интерфейс, 24бит/96кГц, 4xXLR/1/4\" TRS микрофонных/инструментальных входа, 16x1/4\" TRS входов, 8x1/4\" TRS выходов, 2x1/4\" TRS мастер-выхода, 2x1/4\" TRS выхода на наушники, S/PDIF вход/выход, MIDI вход/выход, USB порт, Win/MacOS",
        "Цена": "32959",
        "Цена по акции": "ESI U168 XT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ESI U168 XT совместима с Mac и PC и поддерживает запись и воспроизведение аудио в разрешении до 24 бит/96 кГц. При этом U168 XT имеет в общей сложности 16 входных и 8 выходных каналов, а также располагает 4-мя встроенными микрофонными предусилителями с индивидуально включаемым фантомным питанием +48 В. Помимо этого, новинка оснащена цифровым коаксиальным интерфейсом S/PDIF и 5-контактными входом и выходом MIDI (16 каналов ввода/вывода). Наличие последних позволяет подключать к интерфейсу клавиатуры, синтезаторы и звуковые модули.Особенности модели U168 XT:шестнадцать линейных входов и восемь выходов на балансных разъёмах TRS;два комбовхода Mic/Hi-Z и два чисто микрофонных входа на лицевой панели, а также два выхода на наушники с независимыми регуляторами уровня сигнала;отдельный стереовыход «Mix Out» со встроенным мониторным микшером;аналого-цифровые и цифро-аналоговые конвертеры с динамическим диапазоном 107 и 112 dBA соответственно;питание от комплектного адаптера переменного тока;поддержка ASIO 2.0, MME, WDM, DirectSound и CoreAudio;программное обеспечение Bitwig 8-Track в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A104181",
        "Ссылка на изображение": "https://www.muztorg.ru/files/c84/iqt/j1t/y8k/0g8/g0o/g0w/oso/4/c84iqtj1ty8k0g8g0og0woso4.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "MACKIE Performer Bundle",
        "Артикул": "A104181",
        "Наличие": "В наличии",
        "Краткое описание": "комплект для домашней музыкальной студии (ProFX6v3, EM-89D x2шт., MC-100, коммутация и держатели)",
        "Цена": "31700",
        "Цена по акции": "MACKIE Performer Bundle",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MACKIE PERFORMER BUNDLE – это полноценный комплект оборудования для домашней студии. Данный набор прекрасно подойдет для вокалистов, караоке, сольных исполнителей и многих других, которые нуждаются в простом микшировании и надежных, великолепно звучащих микрофонах.Микшер ProFX6v3 оснащен сверхнизким уровнем шума микрофонных предусилителей Onyx, а также имеет 24 встроенных эффекта. Имеется возможность воспроизведения и записи данных на внешние устройства памяти (USB-носители). Динамические микрофоны EM-89D прекрасно подойдут для широкого спектра источников, включая вокал, инструменты и многое другое. Также микрофоны имеют очень прочную конструкцию, позволяющую не боятся за сохранность оборудования в случае падения или ударов.Профессиональные наушники MC-100 обеспечивают чистый звук с отличной шумоизоляцией. Отличное качество звучания обеспечивается благодаря высокопроизводительным драйверам. Конструкция наушников очень удобна и поэтому ими можно пользоваться в течение длительного времени и не ощущать ни малейшего дискомфорта.От сцены до домашней студии Mackie Performer Bundle дает вам инструменты, чтобы всегда звучать наилучшим образом. В комплект поставки входят как Pro Tools First, так и Waveform OEM professional recording software, а также огромные пакеты плагинов. Еще в комплекте поставляется XLR-кабель и чехол на молнии."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127422",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cq1/uhp/deb/5wk/0w0/oow/g04/skk/c/cq1uhpdeb5wk0w0oowg04skkc.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "BEHRINGER VOICE STUDIO",
        "Артикул": "A127422",
        "Наличие": "В наличии",
        "Краткое описание": "студийный комплект, состоящий из лампового микрофонного предусилителя/аудиоинтерфейса MIC500USB и конденсаторного микрофона C-1",
        "Цена": "13900",
        "Цена по акции": "BEHRINGER VOICE STUDIO",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ищете идеальный способ самовыражения? В пакете VOICE STUDIO есть все необходимое для создания высококачественных записей, создания собственной музыки и домашних записей! В этот невероятный комплект для записи входит ламповый предусилитель MIC500USB с аудиоинтерфейсом USB и конденсаторный микрофон студийного класса C-1. Просто добавьте свою любимую DAW начинайте творить в считанные мгновения – прямо из коробки!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A108497",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b0o/cwl/62d/0gk/wwc/ks4/sc8/8gw/4/b0ocwl62d0gkwwcks4sc88gw4.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "MOTU M2",
        "Артикул": "A108497",
        "Наличие": "В наличии",
        "Краткое описание": "USB аудио интерфейс, 24бит/96кГц, XLR микр. вход, 1/4\" TRS Jack инстр. вход, 2x1/4\" TRS Jack + 1/8\" стерео miniJack лин. входы, 2x1/4\" TRS Jack + 1/8\"",
        "Цена": "25649",
        "Цена по акции": "MOTU M2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "M2 — это аудиоинтерфейс с 2 входами и 2 выходами, с разъемом USB-C для Mac, Windows и iOS и с лучшим в своем классе качеством звука, лучшей в своем классе скоростью (сверхнизкой задержкой) и лучшим визуальным мониторингом на полноцветном ЖК-дисплее.Девайс включают в себя два микрофонных / линейных / Hi-Z инструментальных комбинированных входа XLR, индивидуальное предусиление и фантомное питание 48 В, два симметричных линейных входа TRS 1/4 дюйма, мониторинг всех входов одним касанием, поддержка стерео-мониторинга, ручка для балансировки входа с воспроизведением на компьютере, симметричные выходы TRS 1/4 дюйма, несимметричные выходы RCA (дублирующие), выход на наушники с ESS-управлением с независимым регулятором громкости, вход / выход MIDI, программные каналы с обратной связью для стриминга и подкастинга, а также питание по шине USB с выключателем питания (кабель USB входит в комплект).Основные характеристики:USB-аудиоинтерфейс с 2 входами и 2 выходами и звучанием студийного качестваЛучшее в своем классе качество звучания благодаря технологии ESS Sabre32 Ultra™ DACЛучшая в своем классе скорость (сверхнизкая задержка) во время работы с программной студией-хостомЛучший в своем классе визуальный мониторинг для всех входов / выходов на полноцветном ЖК-дисплее2 микрофонных / линейных / hi-Z гитарных входа на комбинированном XLR / TRSИндивидуальный предусилитель и фантомное питание 48 В для каждого входаАппаратный (прямой) мониторинг для каждого входа (моно или стерео)Соответствие -129 дБ EIN на микрофонных входах2 симметричных выхода TRS 1/4-дюйма с контурно-земляной развязкойИзмеренный динамический диапазон 120 дБ на выходах.2 несимметричных аналоговых выходов RCA (зеркальные)1 выход на наушники (с преобразователями ESS) с независимой регулировкой громкостиВход / выход MIDIПоддержка частот дискретизации от 44,1 до 192 кГц.USB-аудио устройство, совместимое для работы в режиме plug-and-play на Mac (драйвер не требуется)Драйвер Windows с задержкой на полное прохождение сигнала 2,5 мс (32 сэмпла при 96 кГц)Драйвер Mac (опционально, для 2,5 мс RTL @ 32/96 кГц и функции обратной связи)iOS-совместимое USB-аудио устройствоКаналы обратной связи для записи звука с выходных каналов виртуальных студий, стриминга и подкастингаПитание от шины USB-C (совместимо с USB Type A) с выключателем питания (USB-кабель в комплекте)Прочная металлическая конструкцияВключено программное обеспечение для написания музыки (MOTU Performer Lite 10 и Ableton Live Lite 10)100+ инструментов (в Performer Lite)Более 6 ГБ бесплатных лупов, сэмплов и ударных из известных библиотекСлот для замка KensingtonСделано в СШАДвухлетняя гарантияЛучшее в своем классе качество звучаниеОснащенный той же технологией ЦАП ESS Sabre32 Ultra™, что и аудиоинтерфейсы, стоимостью в десятки тысяч рублей, M4 обладает потрясающим динамическим диапазоном 120 дБ на линейных выходах. ESS-преобразователи также управляют выходом для наушников, который конкурирует с отдельными усилителями для наушников, которые стоят тысячи. Малошумящие цепи предусилителя дают -129 дБн EIN на входах микрофона. Записывайте и прослушивайте свой звук с первозданным качеством.Лучшая в своем классе скоростьM2 обеспечивает лучшую в своем классе скорость для мониторинга звука со входа (микрофон, гитара или клавишные инструменты) через ваш компьютер благодаря профессионально написанным USB-драйверам MOTU, которые обеспечивают сверхнизкую общую задержку 2,5 мс (32 сэмпла при 96 кГц).Лучшее в своем классе измерениеПри записи и сведении нет ничего более важного, чем достижение оптимальных уровней громкости. M4 — единственный аудиоинтерфейс в своем классе с полноцветным ЖК-дисплеем 160×120 пикселей с четкими, детализированными индикаторами уровня для всех входов и выходов. Наслаждайтесь профессиональным контролем над уровнем громкости и обратной связью, и получите правильное звучание.Обратная связь для прямой трансляции и подкастингаДрайвер M2 предоставляет удобные каналы возврата звука, так что вы можете легко записать выходной звук с вашего компьютера. Комбинируйте компьютерный звук с микрофонами, гитарами, клавишными инструментами или входами для потоковой передачи объединенного микса на Youtube или вашу любимую платформу подкастинга в режиме реального времени. Стриминг и подкастинг никогда не был проще!MOTU Performer LitePerformer Lite предоставляет все необходимое для быстрой и простой записи, редактирования, сведения, ремикширования и создания собственных музыкальных композиций. Подключите свой микрофон, гитару и MIDI-клавиатуру и начните свой творческий поиск с более чем 100 инструментами, десятками плагинов эффектов, гитарными процессорами и многим другим.Ableton Live LiteLive 10 Lite — это облегченная версия Ableton Live 10. Доступен основной функционал программы, инструменты и эффекты — все, что вам нужно для записи песен, работы с контроллером, дальнейшего развития треков, созданных в ваших приложениях, и многого другого.100+ инструментовЛупы и звукиВы получаете более 6 ГБ бесплатных лупов и наборов сэмплов от лидеров индустрии MOTU, Big Fish Audio, Lucidsamples и Loopmasters, которые помогут вам сразу же начать создавать музыку. Выберите из десятков музыкальных стилей, затем перетащите в секвенсор вашего проекта, чтобы быстро создать свой трек.Автономная работаСо стандартным адаптером питания USB-C M2 может использоваться в качестве автономного предусилителя и микшера с базовыми функциями, при этом не требуется подключения к компьютеру. Просто нажмите кнопку монитора для всех четырех входов (и кнопку фантомного питания 48 В, если необходимо) и отрегулируйте чувствительность предусилителя по мере необходимости. Подключите основные выходы к любому девайсу линейного уровня, например, к патч-бею или акустическим системам.Традиция инженерного совершенстваДесятилетия удостаивались наградами работы по созданию хитов, мега-туров, прайм-тайм-шоу и фильмов-блокбастеров, в процессе которых использовались аудиоинтерфейсы MOTU.",
        "Записывайте вокал, инструменты или другие источники звука быстро и легко. M2 поставляется с программным обеспечением для написания музыки": "MOTU Performer Lite и Ableton Live Lite, более 100 инструментов, десятки плагинов и более 6 ГБ лупов и сэмплов для того, чтобы сразу начать создавать музыку.",
        "Performer Lite включает в себя более 100 инструментов": "акустические и электрические пианино, гитары, басовые инструменты, барабаны, органы, синтезаторы, оркестровые инструменты, хоры, мировые инструменты и многое другое. Захватите с собой свою музыкальную музу туда, куда захочется."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A082184",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cis/y7j/a22/x44/www/o8o/oks/ks8/4/cisy7ja22x44wwwo8ooksks84.jpeg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Zoom U-44 ручной аудиоинтерфейс",
        "Артикул": "A082184",
        "Наличие": "В наличии",
        "Краткое описание": ".",
        "Цена": "14355",
        "Цена по акции": "Zoom U-44 ручной аудиоинтерфейс",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Zoom U-44 – это компактный аудиоинтерфейс с четырьмя входами и выходами, который позволяет производить запись и проводить выступления, где бы вы ни находились. Благодаря своим скромным размерам, он поместится у вас на ладони, а его набор функции включает в себя все, что необходимо для записи звука качеством 96 кГц/24-бит в любых условиях.U-44 предлагает вам высокий уровень записи и бесшумные микрофонные предусилители, которые использовались в зарекомендовавших себя рекордерах Zoom H5 и H6. Также этот аудиоинтерфейс совместим со всем семейством сменных микрофонных капсюлей, что открывает вам невероятное количество возможностей. Ни один аналог не предложит вам столько гибкости и возможностей за такую цену."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A142609",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bv6/3oz/c34/jwo/swg/ssc/44c/w0k/bv63ozc34jwoswgssc44cw0k.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Alctron U16K-MK3",
        "Артикул": "A142609",
        "Наличие": "В наличии",
        "Краткое описание": "Аудиоинтерфейс USB",
        "Цена": "13930",
        "Цена по акции": "Alctron U16K-MK3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "U16K-MK3 Аудиоинтерфейс USB, AlctronНе требует установки драйверов.Встроенное фантомное питание 48 В. (при подключении внешнего блока питания, находится в комплекте).16 разных режимов работы.Обеспечивает различные режимы работы и эффекты.U16K MK3 - это аудиоинтерфейс USB, который используется для передачи вокала и речи онлайн, персональных записей, прослушивания музыки и так далее. Этот аудиоинтерфейс и микрофонный усилитель объединяет звуковую карту и эффектор в одном устройстве. Частота дискретизации составляет 24 бит/96к Гц для записи и 16 бит/48 кГц для воспроизведения, встроенное фантомное питание 48 В и 16 различных режимов работы. Для фантомного питания требуется внешний источник питания аудиоинтерфейса (подробная информация в инструкции).Микрофонный входЧастотная характеристика": "от 22 Гц до 50 кГц (+/- 0,2 дБ).Динамический диапазон"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138572",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cgl/ptz/e9q/a04/w84/wwk/cwg/o4k/w/cglptze9qa04w84wwkcwgo4kw.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Fluid Audio SRI-2 внешний аудиоинтерфейс, АЦП/ЦАП 24-bit/192kHz, 2хXLR/TRS, OSX/Windows",
        "Артикул": "A138572",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "внешний аудиоинтерфейс, АЦП/ЦАП 24-bit/192kHz, 2хXLR/TRS, OSX/Windows",
        "Цена": "18990",
        "Цена по акции": "Fluid Audio SRI-2 внешний аудиоинтерфейс, АЦП/ЦАП 24-bit/192kHz, 2хXLR/TRS, OSX/Windows",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Аудиоинтерфейс SRI-2 от компании FLUID AUDIO Профессиональные параметры интерфейса в вашем распоряжении! Если вы занимаетесь звукозаписью, то как правило, вам не требуется гигантский много входный АЦ/ЦА преобразователь. Но при этом вам необходимы все технические параметры, которые предлагают профессиональные студии. Обычно одно с другим несовместимо, но теперь появился новый аудиоинтерфейс Fluid Audio SRI-2. Устройство было разработано профессиональными звукоинженерами, которые знают, как уместить технические характеристики студийного уровня в компактный настольный корпус. Профессиональные АЦП/ЦАП 24бит/192кГц, микрофонные предусилители класса А, фантомное питание 48 В, калибровка, выход на наушники, входы XLR/TRS и – поверите или нет? – еще и переключение между двумя парами мониторов! Интерфейс SRI-2 обладает всеми этими параметрами, при этом его стоимость и размер обрадуют экономных аудио инженеров, которым требуется разместить оборудование профессионального уровня в небольшом пространстве студии.КЛЮЧЕВЫЕ ХАРАКТЕРИСТИКИ• Корпус из анодированного алюминия• Большая ручка громкости• Профессиональные АЦП/ЦАП 24-bit/192kHz • 2 микрофонных предусилителя Класса А с фантомным питанием +48 V • 2 x комбо входа XLR/TRS на передней панели для записи линейного, микрофонного или инструментального сигнала• 4 выхода TRS на две пары мониторов с кнопкой A / B переключения• 1 выход на наушники с индивидуальной ручкой громкости 2 x 75mW• LED индикаторы на всех ручках• Питание по шине USB 2.0 • Лицензия на Cubase LE для PC и Mac• Лицензия на Cubasis LE для iPad (IOS 9 и выше)• Поддержка ОС": "OSX 10.6.4 и выше, , Windows 7/8/8.1 и Windows 10 x86/x64МИКРОФОННЫЙ ВХОД 1/2 (Балансный)• Максимальный входной уровень+7 dBu• Входное сопротивление:100 Ohm• Диапазон чувствительности:+6 dB – +46 dB• Частотная характеристика:±0.1 dB, 20 Hz to 20 kHz• Динамический диапазон:104 dB, A-weighted• THD+Шум:0.0016%, 1 kHz, -1 dBFS, 20 Hz/20 kHz BPF• Шум EIN:<-120dBu (A-Weighted)ИНСТРУМЕНТАЛЬНЫЙ ВХОД 1/2(Балансный)• Максимальный входной уровень:+4 dBu• Входное сопротивление:1M Ohm• Диапазон чувствительности:-+12 dB– 52 dB• Частотная характеристика:±0.1 dB, 20 Hz to 20 kHz• Динамический диапазон:104 dB, A-weighted• THD+Шум:0.0031%, 1 kHz, -1 dBFS, 20 Hz/20 kHz BPFЛИНЕЙНЫЙ ВХОД 1/2 (Балансный)• Максимальный входной уровень:+25 dBu• Входное сопротивление:20k Ohm• Диапазон чувствительности:-11dB – +29 dB• Частотная характеристика:±0.1 dB, 20 Hz to 20 kHz• Динамический диапазон:104 dB, A-weighted• THD+Шум"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144131",
        "Ссылка на изображение": "https://www.muztorg.ru/files/aya/1m1/qu1/20c/wso/0os/4oc/0co/k/aya1m1qu120cwso0os4oc0cok.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PROAUDIO TRS1-USB",
        "Артикул": "A144131",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Гитарный usb интерфейс",
        "Цена": "3722",
        "Цена по акции": "PROAUDIO TRS1-USB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Гитарный USB интерфейс, шнур 3 метра, 16 bit/48 кГц"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123444",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dpz/3ys/4lz/i80/8og/s80/g4o/8w4/w/dpz3ys4lzi808ogs80g4o8w4w.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "XSONIC XTONE Duo",
        "Артикул": "A123444",
        "Наличие": "В наличии",
        "Краткое описание": "гитарный USB-аудиоинтерфейс с ножным контроллером, 2 входа, поддержка iOS, Windows, Mac, Android",
        "Цена": "22200",
        "Цена по акции": "XSONIC XTONE Duo",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "XTONE Duo - это высокопроизводительный мобильный аудиоинтерфейс с двумя входными каналами.Лучшее качество звука и сверхнизкая задержкаXTONE обеспечивает частоту дискретизации 192 кГц и динамический диапазон 108 дБ. Благодаря таким высоким характеристикам для мобильного интерфейса, XTONE обеспечивает высококлассное звучание. Связка XTONE и приложения сможет заменить флагманский аппаратный эффект. XTONE использует профессиональную технологию ускорения XSPEED, что делает задержку намного ниже, чем у аналогичных продуктов.Неограниченные возможностиНа данный момент такие современные гитарные программные эффекты, как BIAS и ReValver, способные обеспечивать такое же высокое качество звука, как и высококачественные аппаратные эффекты. Все это вместе с технологией XSPEED со сверхнизкой задержкой и возможностью подключения педали экспрессии позволит добиться звука, не уступающего аналоговому хай-энд оборудованию.Кроме того, XTONE Duo может дать вам практически неограниченные возможности. С помощью различных программных продуктов вы можете создать еще больше способов его использования. Например, вы можете использовать XTONE Duo с приложениями для создания синтезаторных эффектов для превращения вашего гитарного тона в фортепьяно, орган и т.д.Характеристики:Соотношение сигнал шум THD+N：0.001%Совместимость:iOS：iOS 10 и вышеMac：OS X 10.6 и вышеWindows：Windows 7, Windows 8, Windows 8.1, Windows 10Android：Поддерживаются устройства с технологией Samsung Professional Audio такие как Samsung Galaxy S6, Galaxy S6 Edge, Galaxy Note 4, Galaxy Note Edge, Galaxy S5, Galaxy Note 3, Galaxy Tab S2 и другие.",
        "Два входных аудиоканала": "один для гитары (левый канал, INL) и один для микрофона (правый канал, INR). Входной канал микрофона имеет усиление до 50 дБ и фантомное питание 48В, благодаря чему вы можете петь и играть одновременно.",
        "Конвертизация": "44,1-192 кГц/24 бит",
        "Динамический диапазон": "108 дБ",
        "Количество входных каналов": "2",
        "Выход на наушники": "да",
        "Ускорение XSPEED": "да",
        "Вход для педали экспрессии": "нет",
        "Усиление": "50 дБ",
        "Фантомное питание 48 В": "да",
        "Входное сопротивление": "1 МОм; 100 кОм (INR)",
        "Выходное сопротивление небалансное": "100 Ом",
        "Выходное сопротивление балансное": "200 Ом",
        "Частотный диапазон": "10 Гц – 21 кГц",
        "Питание по USB": "5В прямой ток",
        "Питание от адаптера": "9В прямой ток",
        "Потребляемая мощность": "100 мА",
        "Габариты": "129мм x 98мм x 54мм",
        "Вес": "355 г."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A108498",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5i0/a5x/3ng/rs4/804/cc8/sg4/kk0/8/5i0a5x3ngrs4804cc8sg4kk08.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "MOTU M4",
        "Артикул": "A108498",
        "Наличие": "В наличии",
        "Краткое описание": "USB аудио интерфейс, 24бит/96кГц, XLR микр. вход, 1/4\" TRS Jack инстр. вход, 2x1/4\" TRS Jack + 1/8\" стерео miniJack лин. входы, 2x1/4\" TRS Jack + 1/8\"",
        "Цена": "32874",
        "Цена по акции": "MOTU M4",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Основные характеристики:USB-аудиоинтерфейс с 4 входами и 4 выходами и звучанием студийного качестваЛучшее в своем классе качество звучания благодаря технологии ESS Sabre32 Ultra™ DACЛучшая в своем классе скорость (сверхнизкая задержка) во время работы с программной студией-хостомЛучший в своем классе визуальный мониторинг для всех входов / выходов на полноцветном ЖК-дисплее2 микрофонных / линейных / hi-Z гитарных входа на комбинированном XLR / TRSИндивидуальный предусилитель и фантомное питание 48 В для каждого входа2 симметричных TRS 1/4-дюймовых линейных входаАппаратный (прямой) мониторинг для каждого входа (моно или стерео для входов 1-2, стерео для входов 3-4)Регулятор, управляющий балансом между прослушиваем со входов и воспроизведением с компьютераСоответствие -129 дБ EIN на микрофонных входах4 симметричных выхода TRS 1/4-дюйма с контурно-земляной развязкойИзмеренный динамический диапазон 120 дБ на выходах.4 несимметричных аналоговых выходов RCA (зеркальные)1 выход на наушники (с преобразователями ESS) с независимой регулировкой громкостиВход / выход MIDIПоддержка частот дискретизации от 44,1 до 192 кГц.USB-аудио устройство, совместимое для работы в режиме plug-and-play на Mac (драйвер не требуется)Драйвер Windows с задержкой на полное прохождение сигнала 2,5 мс (32 сэмпла при 96 кГц)Драйвер Mac (опционально, для 2,5 мс RTL @ 32/96 кГц и функции обратной связи)iOS-совместимое USB-аудио устройствоКаналы обратной связи для записи звука с выходных каналов виртуальных студий, стриминга и подкастингаПитание от шины USB-C (совместимо с USB Type A) с выключателем питания (USB-кабель в комплекте)Прочная металлическая конструкцияВключено программное обеспечение для написания музыки (MOTU Performer Lite 10 и Ableton Live Lite 10)100+ инструментов (в Performer Lite)Более 6 ГБ бесплатных лупов, сэмплов и ударных из известных библиотекСлот для замка KensingtonСделано в СШАДвухлетняя гарантияЛучшее в своем классе качество звучанияОснащенный той же технологией ЦАП ESS Sabre32 Ultra™, что и аудиоинтерфейсы, стоимостью в десятки тысяч рублей, M4 обладает потрясающим динамическим диапазоном 120 дБ на линейных выходах. ESS-преобразователи также управляют выходом для наушников, который конкурирует с отдельными усилителями для наушников, которые стоят тысячи. Малошумящие цепи предусилителя дают -129 дБн EIN на входах микрофона. Записывайте и прослушивайте свой звук с первозданным качеством.Лучшая в своем классе скоростьM4 обеспечивает лучшую в своем классе скорость для мониторинга звука со входа (микрофон, гитара или клавишные инструменты) через ваш компьютер благодаря профессионально написанным USB-драйверам MOTU, которые обеспечивают сверхнизкую общую задержку 2,5 мс (32 сэмпла при 96 кГц).Лучшее в своем классе измерениеПри записи и сведении нет ничего более важного, чем достижение оптимальных уровней громкости. M4 — единственный аудиоинтерфейс в своем классе с полноцветным ЖК-дисплеем 160×120 пикселей с четкими, детализированными индикаторами уровня для всех входов и выходов. Наслаждайтесь профессиональным контролем над уровнем громкости и обратной связью, и получите правильное звучание.Обратная связь для прямой трансляции и подкастингаДрайвер M4 предоставляет удобные каналы возврата звука, так что вы можете легко записать выходной звук с вашего компьютера. Комбинируйте компьютерный звук с микрофонами, гитарами, клавишными инструментами или входами для потоковой передачи объединенного микса на Youtube или вашу любимую платформу подкастинга в режиме реального времени. Стриминг и подкастинг никогда не был проще!MOTU Performer LitePerformer Lite предоставляет все необходимое для быстрой и простой записи, редактирования, сведения, ремикширования и создания собственных музыкальных композиций. Подключите свой микрофон, гитару и MIDI-клавиатуру и начните свой творческий поиск с более чем 100 инструментами, десятками плагинов эффектов, гитарными процессорами и многим другим.Ableton Live LiteLive 10 Lite — это облегченная версия Ableton Live 10. Доступен основной функционал программы, инструменты и эффекты — все, что вам нужно для записи песен, работы с контроллером, дальнейшего развития треков, созданных в ваших приложениях, и многого другого.100+ инструментовЛупы и звукиВы получаете более 6 ГБ бесплатных лупов и наборов сэмплов от лидеров индустрии MOTU, Big Fish Audio, Lucidsamples и Loopmasters, которые помогут вам сразу же начать создавать музыку. Выберите из десятков музыкальных стилей, затем перетащите в секвенсор вашего проекта, чтобы быстро создать свой трек.Автономная работаСо стандартным адаптером питания USB-C M4 может использоваться в качестве автономного предусилителя и микшера с базовыми функциями, при этом не требуется подключения к компьютеру. Просто нажмите кнопку монитора для всех четырех входов (и кнопку фантомного питания 48 В, если необходимо) и отрегулируйте чувствительность предусилителя по мере необходимости. Подключите основные выходы к любому девайсу линейного уровня, например, к патч-бею или акустическим системам.Традиция инженерного совершенстваДесятилетия удостаивались наградами работы по созданию хитов, мега-туров, прайм-тайм-шоу и фильмов-блокбастеров, в процессе которых использовались аудиоинтерфейсы MOTU.",
        "M4 — это аудиоинтерфейс с 4 входами и 4 выходами, с разъемом USB-C для Mac, Windows и iOS и с лучшим в своем классе качеством звука, лучшей в своем классе скоростью (сверхнизкой задержкой) и лучшим визуальным мониторингом на полноцветном ЖК-дисплее. Записывайте вокал, инструменты или другие источники звука быстро и легко. M4 поставляется с программным обеспечением для написания музыки": "MOTU Performer Lite и Ableton Live Lite, более 100 инструментов, десятки плагинов и более 6 ГБ лупов и сэмплов для того, чтобы сразу начать создавать музыку. Девайс включают в себя два микрофонных / линейных / Hi-Z инструментальных комбинированных входа XLR, индивидуальное предусиление и фантомное питание 48 В, два симметричных линейных входа TRS 1/4 дюйма, мониторинг всех входов одним касанием, поддержка стерео-мониторинга, ручка для балансировки входа с воспроизведением на компьютере, четыре симметричных выхода TRS 1/4 дюйма, четыре несимметричных выхода RCA (дублирующие), выход на наушники с ESS-управлением с независимым регулятором громкости, вход / выход MIDI, программные каналы с обратной связью для стриминга и подкастинга, а также питание по шине USB с выключателем питания (кабель USB входит в комплект).",
        "Performer Lite включает в себя более 100 инструментов": "акустические и электрические пианино, гитары, басовые инструменты, барабаны, органы, синтезаторы, оркестровые инструменты, хоры, мировые инструменты и многое другое. Захватите с собой свою музыкальную музу туда, куда захочется."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147935",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7tv/g8e/w6e/ykg/sg4/ssk/g8o/44o/k/7tvg8ew6eykgsg4sskg8o44ok.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Prodipe STUDIO22+",
        "Артикул": "A147935",
        "Наличие": "В наличии",
        "Краткое описание": "Аудио интерфейс USB",
        "Цена": "10960",
        "Цена по акции": "Prodipe STUDIO22+",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "STUDIO22+ Аудио интерфейс USB, ProdipeУниверсальный аудиоинтерфейс USB.Комбинированный вход XLR/Jack.Стерео вход и выход USB.Стереовыход для мониторинга и отдельный выход для наушников.Может использоваться с CUBASE, PRO TOOLS или любым другим программным обеспечением.Незаменимый инструмент для современного музыканта.В Prodipe все решает музыка и музыкант. Аудиоинтерфейс USB Studio22+ с непревзойденным соотношением цены и качества продолжает традиции Prodipe.Независимо от того, используете ли вы его для записи, работы в домашней студии или живых выступлений, Studio22+ абсолютно необходим меломанам, музыкантам любителям и  профессионалам.Prodipe разработали универсальный продукт:Новый Prodipe Studio22+ - это первоклассный аудиоинтерфейс для Mac и ПК. Он поставляется с USB-ЦАП (цифро-аналоговый преобразователь) и драйвером Prodipe, ASIO 2, для почти нулевой задержки (менее 1 миллисекунды).Интерфейс оснащен комбинированным входом XLR/Jack, стерео входом и выходом USB, стереовыходом для мониторинга и отдельным выходом для наушников.На борту Studio22+ высококачественный аудиочипсет для создания сверх ровных и исключительно теплых записей.Кроме того Studio22+ автономен, поэтому ваши микрофоны, инструменты, мониторные динамики и наушники можно подключить напрямую.Вот несколько примеров того, как вы можете использовать Studio 22+:Двое из вас хотят выступать вживую и записывать себя одновременно. Используйте Studio 22+.Вы хотите играть на электрогитаре и петь одновременно, но ваш усилитель имеет только одно входное гнездо. Используйте Studio 22+.Вы хотите играть, слушая себя через наушники. Используйте Studio 22+.Вы хотите использовать с акустической гитарой два микрофона, но ваш усилитель имеет только одно входное гнездо. Используйте Studio 22+.Вы хотите использовать микрофон Prodipe Series 21, но у вашего усилителя нет фантомного питания. Не беспокойтесь - используйте Studio 22+.Интерфейс Studio22+ снабжен рядом входов и выходов:Один моно вход для инструмента/микрофона:Один комбинированный балансный разъем XLR и Jack.Фантомное питание с переключателем Вкл/Выкл и светодиодным индикатором.Ручка регулировки усиления.Один стерео линейный/инструментальный вход:Двойное гнездо 6.35 мм (балансный/небалансный).Регулятор громкости со светодиодным сигнальным индикатором (SIG).Один стерео аудиопорт USB:Один стереоканал (Mac или ПК).Ручка регулировки громкости USB.Один стереовыход MAIN MIX:Двойное гнездо 6.35 мм (балансный/небалансный).Регулятор уровня выходного сигнала MAIN MIX.Кнопка Hi-Z сопротивления линия/инструмент.Один стереовыход для наушников:Гнездо PHONES.Регулятор уровня выходного сигнала PHONES.Один стерео USB-порт.Светодиод питания (зеленый).Совместимость с Mac OS (CoreAudio).Совместимость с Windows (Prodipe ASIO 2.0).Питание от USB (кабель USB A - B входит в комплект).Возможен внешний источник питания": "5 В постоянного тока / 500 мА (через USB"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144132",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dk0/j4d/r6j/w8w/8oo/00s/8ck/k0c/dk0j4dr6jw8w8oo00s8ckk0c0.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PROAUDIO XLR1F-USB",
        "Артикул": "A144132",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Микрофонный USB интерфейс",
        "Цена": "3372",
        "Цена по акции": "PROAUDIO XLR1F-USB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Микрофонный USB интерфейс для динамических микрофонов, шнур 3 метра, 16 bit/48 кГц"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147936",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b9z/6o3/avl/3k8/s00/g8c/8os/4oo/c/b9z6o3avl3k8s00g8c8os4ooc.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Prodipe PRO1I1O 1i1o",
        "Артикул": "A147936",
        "Наличие": "В наличии",
        "Краткое описание": "Интерфейс USB-MIDI",
        "Цена": "2760",
        "Цена по акции": "Prodipe PRO1I1O 1i1o",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "PRO1I1O 1i1o Интерфейс USB-MIDI, ProdipeОчень прост в использовании.Этот интерфейс обеспечивает для вашего компьютера соединение входа-выхода MIDI DIN.Интерфейс MIDI USB 1 вход/1 выход.Когда вы подключаете свой компьютер к MIDI-клавиатуре, он становится настоящей музыкальной станцией.Подключите контроллер клавиатуры, цифровое пианино, к компьютеру с помощью простого USB-разъема.Интерфейс Prodipe MIDI 1i/1o обеспечивает для вашего компьютера соединение входа-выхода MIDI DIN.Mac OS и Windows.Без установки драйверов.Подключи и играй.Нулевая задержка.Длина между разъемами USB и MIDI": "2 метра.16 входных MIDI-каналов / 16 выходных MIDI-каналов.Питание от USB.Светодиодная индикация питания, входного и выходного MIDI сигнала.Совместимость с Windows XP или новее и Mac OS X или новее.Автоматическое конфигурирование, пользователям не нужно устанавливать драйвера для работы. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A068236",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d94/rl3/413/p4w/ocg/sgc/c0w/o8k/s/d94rl3413p4wocgsgcc0wo8ks.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Steinberg UR22 MKII",
        "Артикул": "A068236",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "аудио интерфейс, 24бит/192кГц, 2х2 1/4` TRS Jack аналоговых входа/выхода, 2 XLR микрофонных входа с пред",
        "Цена": "29890",
        "Цена по акции": "Steinberg UR22 MKII",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Steinberg UR22 MKII представляет собой внешний аудиоинтерфейс, оборудованный несколькими входами для микрофона и источников линейного сигнала. Питание интерфейса от шины USB. Есть возможность использования конденсаторных микрофонов. Для их питания есть система фантомного питания +48 В. Для усиления сигнала можно использовать микрофонный предусилитель D-PRE с фирменными преобразователями. Для записи своих инструментов и вокала музыканты могут использовать богатый набор входов/выходов коммутации, среди которых аналоговые входы (2 х 2 1/4 Jack - вход/выход, 2 х XLR микрофонных входа с предусилителем).Для поддержки планшетов iPad доступен режим Class Compliant, что дает возможность использования устройства с iOS-приложениями, например Steinberg Cubasis. Дополнительный вход micro-USB дает возможность работать iPad от сети долгое время, не беспокоясь о разрядке внутренней батарейки мобильного устройства. Функция Loopback станет хорошим решением для тех, кто занимается интернет-трансляциями со своего персонального компьютера. Компактный аудиоинтерфейс способен работать с любым типом музыкального программного обеспечения, в операционных системах Mac OS X и Windows. Размеры устройства составляют 159 х 46 х 159 мм, вес - 1030 гр."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A067452",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2c1/zuk/el3/p5w/g8c/840/okg/sgg/4/2c1zukel3p5wg8c840okgsgg4.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Roland Rubix24",
        "Артикул": "A067452",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "внешний аудио интерфейс, 24 бит/192кГц, 2 вх./4 вых., USB, MAC/PC/iPad",
        "Цена": "20490",
        "Цена по акции": "Roland Rubix24",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Roland Rubix24 - это внешний аудиоинтерфейс, имеющий 2 входных и 4 выходных канала, USB порт. Устройство совместимо с Mac и iOS-устройствами (iPad), PC. Аудиоинтерфейс способен работать с высокой частотой дискретизации - 24 бит/192 кГц. Особенностью этой модели является по-настоящему студийное качество звучания и звукозаписи, предельно низкая задержка, высокое качество сборки и компактные размеры. Входы интерфейса комбинированные XLR-1/4\", выходы - TRS.Особенно радует возможность подключения гитары или другого высокоомного источника напрямую, минуя дополнительные устройства. Есть встроенный компрессор и лимитер, \"Loopback\" (старшие модели), яркие светодиодные индикаторы основных функций. Аудиоинтерфейс имеет прочный металлический корпус с качественным экранированием. Питание поступает через порт USB. Опционально в комплекте поставки находитсяпрограммное обеспечение Ableton Live Lite (уточняйте при заказе)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A052608",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4uh/jfw/jkh/02s/okk/cg0/0w0/swc/o/4uhjfwjkh02sokkcg00w0swco.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "BEHRINGER UMC204HD",
        "Артикул": "A052608",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "внешний USB / MIDIинтерфейс для записи и воспроизведения звука на компьютере (PC / MAC), 2 аналоговых входа (микрофонные предусилители MIDAS), 4 аналоговых выхода, MIDI вход и выход, разъем для наушников .",
        "Цена": "9990",
        "Цена по акции": "BEHRINGER UMC204HD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "3.5",
        "Полное описание": "BEHRINGER UMC204HD – внешний звукозаписывающий интерфейс от BEHRINGER, призванный устранить разрыв между Вашим творчеством и поклонниками. Это чрезвычайно быстрая USB 2.0 студия в коробке, которая поможет записать следующий шедевр за считанные минуты благодаря быстрому подключению микрофонов, гитар, клавишных и даже MIDI-устройств.Запишите превосходный вокал посредством данной компьютероориентированной цифровой рабочей станции благодаря четырем удивительно чистым MIDAS-направленным микрофонным предусилителям мирового класса, которые включают 48 вольт фантомного питания для конденсаторных микрофонов и характеризуются конвертерами с характеристикой студийного класса 24-бит/192 кГц – для достижения наилучшего качества звука. Будь Вы исполнителем, продюсером где-то в пути или же Вам попросту нужен надежный интерфейс для записи минусовки на концерте – ультранадежный BEHRINGER UMC204HD поможет Вам блистать в цифровой сфере записи звука.Целая студия в маленькой черной коробкеКогда придет время заняться записью звука на Вашему PC или Mac, подключите микрофоны, инструменты или линейные источники к двум комбинированным XLR/TRS входам BEHRINGER UMC204HD, дающим широкие возможности для записи. Подключайте и связывайте интерфейс с устройствами MIDI для расширения собственных возможностей в процессе работы.Точность 192 кГцЕсли Вы подходите к процессу записи со всей ответственностью, Вы обязательно оцените рабочее разрешение устройства до 192 кГц, что позволяет работать с самыми требовательными музыкальными задачами наряду с пост-продакшном видео. Работайте с уверенностью в Вашем любимом звукозаписывающем программном обеспечении для получения профессиональных результатов – каждый раз.MIDAS – легендарное качество звукаС момента образования в 1970-х годах, MIDAS наработали большую историю инновационных достижений и по праву стали мировым лидером в мире консолей микширования аудио. Активно используемые в гастролях самых известных исполнителей, легендарные консоли MIDAS моделей XL4 и Heritage H3000 быстро стали отраслевыми стандартами.Heritage H3000 заработали свою безупречную репутацию благодаря бескомпромиссному подходу к качеству аудио и качеству сборки, а частности, для признанных микрофонных предусилителей, которые эксперты признают лучшими в данной отрасли. Опираясь на это наследие, серии XL8 и PRO концертных систем микширования продолжают держать марку своего великого наследия.Компания BEHRINGER горда включить микрофонные предусилители от MIDAS для получения аудио предельно высокого качества – как для студийных, так и концертных условий.Нулевая задержка мониторингаBEHRINGER UMC204HD характеризуется нулевой задержкой прямого мониторинга . Это означает, что музыканты могут работать без задержки или отставания возвратного сигнала, результатом чему является улучшение качества процессов исполнения и записи. Мощный аппаратный выход имеет собственный регулятор уровня и монитор выбора источника для удобства в работе. Для оперирования этими возможностями BEHRINGER предлагают для скачивания на своем официальном сайте (behringer.com) бесплатное программное обеспечение для записи, редактирования и подкастинга, а также 150 дополнительных инструментов и плагинов эффектов.ПодключенияНа задней панели BEHRINGER UMC204HD Вы найдете порт USB 2.0 для простого и удобного подключения к компьютеру, наряду с большим количеством аналоговых вариантов воспроизведения, включая 1/4 \"\"TRS, RCA и XLR. BEHRINGER UMC204HD также имеет два аналоговых входа для подключения внешних устройств наподобие компрессоров, маршрутизаторов, эквалайзеров и т.п. Встроенный вход/выход MIDI позволит Вам подключить свое любимое MIDI-оборудование.Tracktion – запись, редактирование, микширование и передачаTracktion является одной из самых быстрых и простых в использовании цифровых рабочих станций для создания, записи, редактирования, микширования и передачи Вашей музыки. Характеризуется удобным одноэкранным интерфейсом, который сочетает в себе привлекательный внешний вид и наличие ряда профессиональных функций, среди которых следует выделить динамическую автоматизацию, неограниченный счет треков, запись MIDI и поддержку плагинов VST и AU. Это мощное программное обеспечение для создания музыки предоставит Вам все инструменты целой студии профессионального уровня.Изучение использования цифровой рабочей станции никогда еще не было настолько простым – благодаря огромной и легкодоступной библиотеке ресурсов.Особенности BEHRINGER UMC204HD2x4 USB 2.0 Audio / MIDI интерфейс для записи с микрофонов и инструментов;Разрешение 24-бит/192 кГц для достижения профессионального качества звука;Совместимость с популярным программным обеспечением для записи, включая Avid Pro Tools , Ableton Live , Steinberg Cubase и т.д.;2 входа и 4 выхода плюс MIDI вход/выход с ультра низкой задержкой по отношению к компьютеру с поддержкой операционных систем Mac OS X и Windows XP и выше;2 высококачественных предусилителя MIDAS с фантомным питанием 48 В;Аналоговые входы для использования внешних эффектов;Прямой мониторинг с нулевой задержкой в процессе записи;Стерео/моно переключатель для прямого мониторинга;Индикаторы Status, Signal и Clip для удобства слежения в процессе работы;Бесплатное программное обеспечение для работы с устройством, которое можно скачать с сайта behringer.com;Ударопрочный металлический корпус;. /li>",
        "Дополнителные каналы": "MIDI",
        "Интерфейс": "USB",
        "Количество выходов": "4",
        "Микрофонные преампы": "2",
        "Операционная система": "OS X Windows 10 Windows 8.1 Windows 8 Windows 7 Windows XP Windows Vista",
        "Частота дискретизации / битность": "192кГц / 24бит",
        "Питание": "USB",
        "Количество входов": "2"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A067451",
        "Ссылка на изображение": "https://www.muztorg.ru/files/95b/jsu/c7y/skk/8cw/o88/cs8/kk0/95bjsuc7yskk8cwo88cs8kk0.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Roland Rubix22",
        "Артикул": "A067451",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "внешний аудио интерфейс, 24 бит/192кГц, 2 вх./2 вых., USB",
        "Цена": "16990",
        "Цена по акции": "Roland Rubix22",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Roland Rubix22 - это внешний аудиоинтерфейс, имеющий 2 входных и 2 выходных канала, USB порт. Устройство совместимо с Mac и iOS-устройствами, PC. Аудиоинтерфейс способен работать с высокой частотой дискретизации - 24 бит/192 кГц. Особенностью этой модели является по-настоящему студийное качество звучания и звукозаписи, предельно низкая задержка, высокое качество сборки и компактные размеры. Входы интерфейса комбинированные XLR-1/4\", выходы - TRS.Особенно радует возможность подключения гитары или другого высокоомного источника напрямую, минуя дополнительные устройства. Есть встроенный компрессор и лимитер, \"Loopback\" (старшие модели), яркие светодиодные индикаторы основных функций. Аудиоинтерфейс имеет прочный металлический корпус с качественным экранированием. Питание поступает через порт USB. Опционально в комплекте поставки находитсяпрограммное обеспечение Ableton Live Lite (уточняйте при заказе)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100534",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6pc/ctu/8ja/r8c/888/ggg/0wg/css/s/6pcctu8jar8c888ggg0wgcsss.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Steinberg UR22C R Pack",
        "Артикул": "A100534",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "USB АУДИОИНТЕРФЕЙС",
        "Цена": "53290",
        "Цена по акции": "Steinberg UR22C R Pack",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4.7",
        "Полное описание": "2 x 2 USB 3.0 аудиоинтерфейс с 2x предусилителями D-PRE и разрешением записи 32-бит / 192 кГцКомплект записи UR22C включает в себя портативный и надежный аудиоинтерфейс UR22C, последние версии программного обеспечения Cubase AI, WaveLab LE и Cubasis LE, со студийным микрофоном ST-M01 и студийными наушниками ST-H01.Благодаря SuperSpeed USB 3.0 с двумя комбинированными входами TRS/XLR, двумя линейным выходам TRS, MIDI I/O и отдельным выходом на наушники, UR22C является отличным решением для портативной записи и домашних студий.Характеристики:32-бит / 192 кГц USB 3.0 аудио интерфейс с соединением USB-C2 микрофонных предусилителя D-PRE с фантомным питанием +48V2 аналоговых комбинированных входа XLR / TRS (переключатель Hi-Z на входе 2 для электрогитары) и 2 линейных выхода TRSМониторинг без задержки DSP с реверберацией REV-X, эквалайзер и компрессор Sweet Spot Morphing Channel и эмуляции гитарных усилителей Guitar Amp Classics (доступны VST 3 и AU версии плагинов)Питание от шины USB 3.0 (потребуется дополнительный источник питания для USB 2.0, приобретается отдельно)MIDI вход и выходКроссплатформенная совместимость для Windows, macOS и iOSСтудийный конденсаторный микрофон ST-M01 с малошумящим микрофоном кабельЗакрытые наушники ST-H0Программное обеспечение Cubase AI, WaveLab LE и Cubasis LE в комплекте​"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A036516",
        "Ссылка на изображение": "https://www.muztorg.ru/files/13r/ups/ifl/adc/4c0/o4w/g4c/8ck/w/13rupsifladc4c0o4wg4c8ckw.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "MOTU Audio Express",
        "Артикул": "A036516",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Аудиоинтерфейс IEEE 1394 + USB 2.0, 6х8, аналог 6х16, Mic/Inst x 2 (+48V), наушники, S/PDIF (coax), MIDI, SMPTE",
        "Цена": "48578",
        "Цена по акции": "MOTU Audio Express",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MOTU Audio Express – это шикарный аудиоинтерфейс, который станет незаменимым прибором на вашей студии. Благодаря технологии Hybrid interface, прибор можно подключать к Mac или PC через порты FireWire или USB 2.0. Подключите микрофон, гитару, клавиши и будьте готовы создавать запись высокого класса. Миксуйте одним движением руки – каждый инструмент снабжен индивидуальным регулятором громкости, легко настраивайте уровень и баланс между инструментами, и многое другое. MOTU Audio Express в принципе просто управлять. Подключите свои динами и инструменты, настройте уровень громкости на фронтальной панели, двойной клик для установки драйверов – что может быть проще? Этот прибор создан быть простым, чтобы вы смогли сосредоточиться на создании музыки. Студийное качество звука также не оставит вам равнодушными!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A058827",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3bw/tlt/o7k/l2c/sg0/kcw/s88/kos/c/3bwtlto7kl2csg0kcws88kosc.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "LINE 6 POD STUDIO UX 1 USB",
        "Артикул": "A058827",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Аудиоинтерфейс для Mac и PC, 48кГц / 24бит. В комплекте ПО POD Farm, более 80 настраиваемых гитарных и басовых усилителей и предусилителей, эффектов, приборов обработки вокала.",
        "Цена": "19100",
        "Цена по акции": "LINE 6 POD STUDIO UX 1 USB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "LINE 6 POD STUDIO UX 1 USB - это внешний аудиоинтерфейс для персональных компьютеров на платформах Mac и PC. Аудиоинтерфейс дает возможность производить звукозапись высокого качества и обрабатывать записанный материал плагинами студийного класса. Специально для этих целей можно использовать плагины POD Farm, в составе которых найдётся все, что только может потребоваться для создания своих музыкальных треков. Пользователям доступны 80 звуковых пресетов лучших моделей бас--гитарных и гитарных усилителей класса \\\"А\\\". Для обработки и записи вокала используйте богатый выбор микрофонных предусилителей и пространственных эффектов.Среди пресетов гитарных усилителей находятся 18 именитых усилителей с 24 типами кабинетов. Доступно пять басовых усилителей с 5 вариациями кабинетов, 29 типов педалей эффектов, а также пресеты приборов студийной обработки вокала и инстурментов и многое другое. Все это значительно расширит возможности цифровой звукозаписи. Для записи вокала есть симметричный вход XLR оборудованный микрофонным предусилителем, формат записи - 24 бит/96 кГц. Коммутация аудиоинтерфейса представлена поддержкой USB 1.1 и 2.0, разьем 1/4 Jack, вход XLR с микрофонным предусилителем, 2 линейных входа 1/4 Jack, мониторной стереовыход 1/4 Jack, 2 аналоговых выхода 1/4 Jack и стереовыход на наушники 1/4 Jack.",
        "Количество пресетов": "80",
        "Интерфейс": "USB",
        "Частота дискретизации / битность": "48кГц / 24бит",
        "Формат записи": "24-бит/96 кГц",
        "Операционная система": "OS X 10.6 OS X 10.5 OS X 10.4 Windows 7 Windows XP Windows Vista",
        "Количество выходов": "2",
        "Микрофонные преампы": "1",
        "Тип": "Аудиоинтерфейс",
        "Питание": "USB",
        "Количество входов": "2"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A082183",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9tq/3rx/cbe/uck/sw0/0wo/k4g/0og/g/9tq3rxcbeucksw00wok4g0ogg.jpeg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Zoom U-24 ручной аудиоинтерфейс",
        "Артикул": "A082183",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": ".",
        "Цена": "12145",
        "Цена по акции": "Zoom U-24 ручной аудиоинтерфейс",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Zoom U-24 – это компактный аудиоинтерфейс с двумя входами и четырьмя выходами, который позволяет производить запись и проводить выступления с качеством аудио 96 кГц/24-бит, где бы вы ни находились. Невероятное качество записи стало возможным за счет бесшумных микрофонных предусилителей, которые уже зарекомендовали себя в портативных рекордерах Zoom H5 и H6. Подключайте ваш U-24 к ПК, Mac или iPad при помощи USB-порта и записывайте сигнал с микрофонов, музыкальных инструментов и т.п. По качеству записи аудиоинтерфейс U-24 не отличается от старшей модели  U-44."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123445",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ekh/nj8/jbk/agw/kk8/g44/0os/co4/g/ekhnj8jbkagwkk8g440osco4g.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "XSONIC XTONE Pro",
        "Артикул": "A123445",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "гитарный USB-аудиоинтерфейс с ножным контроллером, 2 входа, вход для педали экспрессии, поддержка iOS, Windows, Mac, Android",
        "Цена": "29700",
        "Цена по акции": "XSONIC XTONE Pro",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "XTONE Pro - это профессиональный и многоцелевой интеллектуальный аудиоинтерфейс для гитары, бас-гитары и вокала.Этот напольный флагманский мультиэффект, прекрасно подойдет для повседневной практики, профессиональных репетиций и живых выступлений. Как и XTONE, XTONE Pro предназначен для программных эффектов и имеет сверхвысокую частоту дискретизации 192 кГц. Для лучшего опыта работы с программными эффектами XTONE Pro оптимизирован для меньшей задержки и большего динамического диапазона по сравнению с традиционными аудиоинтерфейсами.Профессиональный аудиоинтерфейсXTONE Pro имеет специальный вход, предназначенный для гитар, и выход XLR, предназначенный для подключению к микшерному пульту для живых выступлений. Кроме того, XTONE Pro может питаться напрямую от устройств iOS, без необходимости во внешнем источнике питания. Благодаря 6 интеллектуальным ножным переключателям MIDI, входом для педали экспрессии и программным эффектам XTONE Pro может удовлетворить потребности любого музыканта.XTONE Pro также можно использовать в профессиональных записях в качестве настольного аудиоинтерфейса. Он обладает микрофонным предусилителем студийного уровня, фантомным питанием 48 В, аппаратной функцией прямого мониторинга, индикатором уровня сигнала, интерфейсом MIDI IN/OUT, и самым высоким динамическим диапазоном в линейке XTONE.Неограниченные возможностиНа данный момент такие современные гитарные программные эффекты, как BIAS и ReValver, способные обеспечивать такое же высокое качество звука, как и высококачественные аппаратные эффекты. Все это вместе с технологией XSPEED со сверхнизкой задержкой, ножными переключателями и возможностью подключения педали экспрессии позволит добиться звука, не уступающего аналоговому хай-энд оборудованию.Кроме того, XTONE Pro может дать вам практически неограниченные возможности. С помощью различных программных продуктов вы можете создать еще больше способов его использования. Например, вы можете использовать XTONE Pro с приложениями для создания синтезаторных эффектов для превращения вашего гитарного тона в фортепьяно, орган и т.д.Характеристики:Соотношение сигнал шум THD+N：0.001%Совместимость:iOS：iOS 10 и вышеMac：OS X 10.6 и вышеWindows：Windows 7, Windows 8, Windows 8.1, Windows 10Android：Поддерживаются устройства с технологией Samsung Professional Audio такие как Samsung Galaxy S6, Galaxy S6 Edge, Galaxy Note 4, Galaxy Note Edge, Galaxy S5, Galaxy Note 3, Galaxy Tab S2 и другие.",
        "Конвертизация": "44,1-192 кГц/24 бит",
        "Динамический диапазон": "114 дБ",
        "Количество входных каналов": "2",
        "Выход на наушники": "да",
        "Ускорение XSPEED": "да",
        "Вход для педали экспрессии": "да",
        "Усиление": "50 дБ",
        "Фантомное питание 48 В": "да",
        "Аппаратный мониторинг": "да",
        "MIDI IN/OUT": "да",
        "Входное сопротивление": "1 МОм (INL); 100 кОм (INR)",
        "Выходное сопротивление небалансное": "100 Ом",
        "Выходное сопротивление балансное": "200 Ом",
        "Частотный диапазон": "10 Гц – 21 кГц",
        "Питание по USB": "5В прямой ток",
        "Питание от адаптера": "9В прямой ток",
        "Потребляемая мощность": "100 мА",
        "Габариты": "195мм x 123мм x 60мм",
        "Вес": "650 г."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A102158",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b2z/jay/v0m/e0c/8sg/gok/sss/0og/b2zjayv0me0c8sggoksss0og0.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "Tannoy Vnet™ USB RS232 Interface",
        "Артикул": "A102158",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "USB интерфейс для коммутации системы звукоусиления VNet и компьютера.",
        "Цена": "41861",
        "Цена по акции": "Tannoy Vnet™ USB RS232 Interface",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A094144",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8ol/zlx/clo/xc8/8kg/www/ogs/4kc/k/8olzlxcloxc88kgwwwogs4kck.jpg",
        "Категория товара": "Без категории",
        "Наименование": "ESI MAYA22 USB",
        "Артикул": "A094144",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Аудиоинтерфейс USB 2х2 (аналог) 2xHi-Z инструментальных входа (либо 1 х Hi-Z и 1 x mic) ASIO Core Audio.",
        "Цена": "7076",
        "Цена по акции": "ESI MAYA22 USB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A103664",
        "Ссылка на изображение": "https://www.muztorg.ru/files/aoe/6p7/gxq/8wg/0ws/8k8/4s4/8gg/4/aoe6p7gxq8wg0ws8k84s48gg4.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus Quantum 4848",
        "Артикул": "A103664",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудио-MIDI интерфейс Thunderbolt, 32вх/32вых D-SUB25, 2ADAT I/O, WordClock I/O",
        "Цена": "215810",
        "Цена по акции": "PreSonus Quantum 4848",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Основной особенностью новых звуковых интерфейсов Quantum от компании Presonus является использование высокоскоростного интерфейса Thunderbolt, а также возможность каскадирования до 4 интерфейсов Quantum одновременно, что позволяет собирать на базе компьютера системы записи/воспроизведения с количество каналов до 100 и более. Пользователи серии Quantum это, в первую очередь, владельцы компьютеров MAC. Высокая скорость передачи данных протокола Thunderbolt позволяет создавать стабильно работающие многоканальные звуковые устройства с ультанизким временем задержки менее 1 мс (значение получено при параметрах системы:192 kHz, 64 sample buffer in Studio One 4 on a MacBook Pro 2016, 2.7 GHz Intel Core i7 running 10.12.5. )Модель Quantum 4848 предлагает пользователю беспрецедентное количество аналоговых входов и выходов на борту в сочетании с цифровым интерфейсом ADAT. Устройство высотой всего 1U содержит 32 аналоговых входа и 32 аналоговых выхода линейного уровня. Эта модель предназначена в первую для серьёзных звукорежиссёров и аранжировщиков, имеющих большое количество такого аутборда, как микрофонные предусилители, компрессоры, эвкалайзеры, винтажные аналоговые консоли, аналоговые синтезаторы, легендарные устройства реверберации и т.д. Модель Quantum 4848 позволяет подключить все эти приборы к рабочей станции одновременно и далее производить всю коммутацию непосредственно в проекте. Все устройства синтеза звука и обработки могут быть постоянно привязаны внутри DAW к определённым шинам и акусам и не меняться от проекта к проекту из -за нехватки аналоговых подключений. При необходимости, количество аналоговых входов может быть увеличено с помощью ADAT конверторов, а если и этого будет мало, то не стоит забывать о возможности каскадирования до 4 устройств Quantum 4848, что в общей сложности может дать до 128 только аналоговых входов и выходов или до 196 входов и выходов в общей сложности. Также поддерживается одновременная работа любых моделей серии Quantum, что позволяет создать собственную уникальную студийную систему.Так как модель Quantum 4848 является наиболее дорогой в серии Quantum, в качестве бонуса компания PreSonus предлагает к ней полную версию своей программы для построения DAW Studio One Professional.Порт интерфейса 2 x Thunderbolt™ 1.0, 2.0, или 3.0 (при использовании опционального адаптера)Входы 32 линейных 4xD-SUB252 x ADAT (Toslink)WordClock BNCВыходы 32 линейных 4xD-SUB252 x ADAT (Toslink)WordClock BNCЦифровые интерфейсы 2 x ADAT (Toslink) Входы/ВыходыWordClock BNC Вход/ВыходMIDI нетПитание Внешний БП 12 Вольт, 5 Ампер (центральный +)AD/DA 24бит х 44,1, 48, 88,2, 96 или 192 кГцДинамический диапазон AD/DA 120 дБ/120 дБПоддержка стандартов ПО ASIO, Core Audio, WDMРазмеры 44,5 x 178 x 483 ммВес 2,72 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A102098",
        "Ссылка на изображение": "https://www.muztorg.ru/files/diw/qun/1mr/hcg/4s0/gw0/8s8/s00/w/diwqun1mrhcg4s0gw08s8s00w.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "RODE AI-1",
        "Артикул": "A102098",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "одноканальный USB аудиоинтерфейс с комбо XLR/инструмент. входом. Высококачественный усилитель для наушников и балансный TRS Jack выход",
        "Цена": "12400",
        "Цена по акции": "RODE AI-1",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Одноканальный USB аудиоинтерфейс с комбо XLR/инструмент. входом. Высококачественный усилитель для наушников и балансный TRS Jack выходAI-1 удобный одноканальный USB аудиоинтерфейс, который можно использовать как с микрофонными, так и с инструментальными входами.Аудиоинтерфейс AI-1 USB добавляет возможности ввода и вывода звука студийного качества на компьютер, Делая домашнюю звукозапись проще, чем когда-либо. Благодаря высококачественному входному разъему Neutrik combo и дискретному предусилителю класса A возможно подключить к компьютеру микрофон, гитару или любой другой инструмент с линейным уровнем выходом, например синтезатор.AI-1 обеспечивает воспроизведение с нулевой задержкой путем включения функции прямого мониторинга и воспроизведения через наушники / динамики с помощью высококачественного дискретного усилителя для наушников. Чтобы интерфейс AI-1 был поистине универсальным, он оснащен 48В фантомным питанием для микрофонов и распознается компьютером ка USB устройство автоматически без необходимости устанавливать драйверы.RØDE AI-1 будет поставляться как часть студийного набора с микрофоном RØDE NT1. И в течение ограниченного времени каждый AI-1 будет поставляться с бесплатной копией ПО Ableton Live Lite и теперь создать домашнюю студию звукозаписи так же просто, как открыть коробку! RØDE AI-1 как отдельное устройство будет поставляться после нового года."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109587",
        "Ссылка на изображение": "https://www.muztorg.ru/files/888/fna/es8/zk0/4os/cks/gos/g48/k/888fnaes8zk04oscksgosg48k.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus AudioBox iOne",
        "Артикул": "A109587",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудио интерфейс, USB 2.0/iPad-Port, 2вх/2 вых канала, 1мик,1инстр, 24бит/44-96кГц, софт Studio One Artist",
        "Цена": "13110",
        "Цена по акции": "PreSonus AudioBox iOne",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "PreSonus AudioBox iOne представляет собой аудиоинтерфейс для гитаристов, певцов/авторов песен, желающих творить и записывать буквально на ходу. Оснащенный двумя входами, AudioBox iOne позволяет записывать инструменты и голос на Mac, Windows PC и iPad. Просто подключите гитару и микрофон, и вы готовы к творчеству! AudioBox iOne питается по шине USB, позволяя брать его туда, где наступит вдохновение. В комплекте с интерфейсом вы найдете простой в использовании мощный звукозаписывающий софт для захвата своих идей и создания профессионального качества записей.",
        "Аудиоинтерфейс AudioBox iOne и его программная библиотека упрощают запись ваших композиций и треков! Записывайте в стерео формате на iPad с помощью бесплатного Capture™ Duo, или до 32 треков с помощью доступного Capture для iPad. Записанные треки можно перекинуть по беспроводному подключению с iPad на PC или Mac под управлением отмеченного наградами продакшн софта Studio One для последующего редактирования и сведения. Или вы можете создать цельный проект на ноутбуке с помощью того же Studio One. В любом случае AudioBox iOne и его программная библиотека предоставляют все инструменты, необходимые для записи и в дороге, и в студии.AudioBox iOne обеспечивает превосходное качество звука, благодаря новейшим микрофонным предусилителям класса A, захватывающими ваш голос во всей красе, 24-битным цифровым преобразователям с частотой дискретизации до 96 кГц, и сверхгромкому кристально чистому выходу на наушники, что вкупе гарантирует, что вы услышите каждую деталь.AudioBox iOne - это мобильный аудиоинтерфейс в хорошем смысле этого слова. Он с легкостью поместится в кармане рюкзака или сумке для ноутбука, и способен работать со стандартными аксессуарами питания iOS. AudioBox iOne имеет полностью металлический корпус, способный выдерживать самые суровые условия эксплуатации и при этом весит всего 0,63 кг. Куда бы вы ни отправились, и где бы вас не настигла ваша творческая муза, AudioBox iOne поможет вам в создании и записи вашего шедевра.AudioBox iOne поставляется с программным обеспечением Studio One Artist, которое позволяет создавать студийного качества записи. Созданное творческими людьми для создания музыки, Studio One прост в освоении и позволяет сочинять, записывать и создавать свои шедевры, не отвлекаясь на инструменты. А также комплектом плагинов Studio Magic, включающим в себя Ableton Live Lite, учебные пособия по Melodics, 6 виртуальных инструментов и 9 эффект плагинов в форматах VST, AU и AAX.Особенности• Аудиоинтерфейс USB 2.0 / iPad с питанием от шины• 24-битное разрешение; частота дискретизации 44,1, 48, 88,2 и 96 кГцВходы и выходы• 1 микрофонный вход с низким уровнем шума, высоким запасом хэдрума, микрофонным предусилителем класса A и фантомным питанием +48 В• 1 инструментальный вход• 2 балансных 1/4\" TRS основных линейных уровня выхода• Стерео выход для наушников с независимым регулятором уровняУправление• Мониторинг с нулевой задержкой через внутренний аналоговый микшер (фиксированное микширование 50/50 с помощью кнопки Direct)• Большой основной регулятор громкости• Светодиодные индикаторы наличия сигнала и клиппингаИнтегрированный софт• Studio One® Artist DAW (Mac/Windows) и более 6 ГБ сторонних ресурсов• Беспроводная передача файлов из Capture для iPad в Studio One• Совместимость практически со всем звукозаписывающим софтом на Mac®, Windows® и iPad®• Комплект плагинов Studio MagicФизические• Слот Kensington lock• Металлический корпусТехническая спецификацияМикрофонный преампТип": "XLR мама, балансныйЧастотная характеристика (± 3,0 дБ)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106305",
        "Ссылка на изображение": "https://www.muztorg.ru/files/75h/cn0/ehg/lc0/k00/kkg/cwo/gww/4/75hcn0ehglc0k00kkgcwogww4.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "IK MULTIMEDIA AXE I/O SOLO",
        "Артикул": "A106305",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-аудиоинтерфейс 2 входа/3 выходов, дискретные предусилители, Reamp Out, Z-Tone",
        "Цена": "31200",
        "Цена по акции": "IK MULTIMEDIA AXE I/O SOLO",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109605",
        "Ссылка на изображение": "https://www.muztorg.ru/files/afz/koz/u6s/rso/484/cs0/gw0/8wk/s/afzkozu6srso484cs0gw08wks.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus Studio 1810C",
        "Артикул": "A109605",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудио/MIDI интерфейс, USB-C 2.0, 18вх/8 вых каналов, предусилители XMAX, до 24 бита/192кГц, MIDI I/O, S/PDIF,ADAT,ПО StudioLive",
        "Цена": "47400",
        "Цена по акции": "PreSonus Studio 1810C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Записывайте что угодно и где угодно.С PreSonus Studio 1810c вам не придется жертвовать мобильностью ради соединений. Для получения высокого качества записи используются 24-битные конвертеры с частотой до 192 кГц. Компактный Studio 1810c, размещенный в прочном, дорожно-готовом корпусе оснащен балансными линейного уровня входами, 8-канальным оптическим входом формата ADAT (4 канала при 96 кГц), и четырьмя PreSonus® XMAX аналоговыми микрофонными предусилителями. Полноценное решение для записи «все-в-одном», Studio 1810c поставляется с удостоенным наград программным обеспечением Studio One® Artist от PreSonus, предлагающим неограниченный трекинг с тесной Control-room интеграцией, а также необходимыми совместимыми кабелями для работы с большинством компьютеров.Мирового класса звукозаписывающий софт в комплектеStudio 1810c работает практически со всеми программами для записи звука Mac и Windows. Нет такого другого программного обеспечения начального уровня, легкого в использовании как Studio One® Artist, которое позволяет создавать студийного качества записи. Созданное творческими людьми для создания музыки, Studio One прост в освоении и позволяет сочинять, записывать и создавать свои шедевры, не отвлекаясь на инструменты. Studio One также пользуется надежным онлайн-сообществом восторженных и полезных пользователей, к которым вы можете обратиться за советом. Плюс, есть возможность удаленного сенсорного управления мониторными миксами с помощью бесплатного программного обеспечения PreSonus UC Surface для Mac®, Windows®, iPad® и Android™.Превосходное качество звукаStudio 1810с поддерживает частоту дискретизации до 192 кГц при микшировании и записи. Высококачественные преобразователи на каждом входе и выходе, и четыре профессионального уровня микрофонных предусилителя XMAX от PreSonus позволяют плавно и естественно передавать сложные музыкальные гармоники, без слышимых искажений. Конечный результат проектирования XMAX микрофонных предусилителей - невероятно высокий запас хэдрума, глубокие низы, плавные максимумы и насыщенное итоговое звучание, вы будете слышать каждый вздох, переходы и детали собственной звукозаписи.",
        "Профессиональные инструменты облегчают любую работу. Studio 1810c оснащен индикаторами входов / выходов для отслеживания входящих данных и микс уровней в ходе сеанса. Встроенный DSP мониторный микшер позволяет создавать два стерео микса практически с нулевой задержкой. Функция Cue Mix A/B позволяет переключаться между каждым миксом в ходе мониторинга через наушники, обеспечивая идеальные мониторные миксы из control room.Набор плагинов Studio MagicЭтот набор плагинов добавляет множество свежих звуков и эффектов для Studio One Artist. Виртуальные инструменты и эффекты, каждый плагин привносит изюминку в ваши песни - эти плагины настоящие \"рабочие лошадки\", на которые можно положиться. PreSonus Studio Magic объединяет в себе Ableton Live Lite, учебные пособия по Melodics, 6 виртуальных инструментов и 9 эффект плагинов в форматах VST, AU и AAX.ОсобенностиВходы/выходы• Параллельные I/O до 18 входов / 8 выходов (8x6 при 192 кГц)• 2 микрофонных/инструментальных/линейных входа с микрофонными предусилителями XMAX класса A• 2 микрофонных/линейных входа с микрофонными предусилителями XMAX класса A• 4 балансных 1/4\" TRS линейных входа (направленными на АЦП)• 8-канальный оптический вход формата ADAT (4 канала при 96 кГц)• 2 балансных 1/4\" TRS основных выходаDC соединение для посыла управлением напряжения• 4 балансных 1/4\" TRS линейных выхода для мониторного микшированияDC соединение для посыла управлением напряжения• 2 стерео выхода для наушников с равным миксом или независимыми миксами• MIDI вход/выход• Стерео S/PDIF цифровой вход/выход• 1 USB-C™ совместимый порт 2.0• Кабели USB-C - USB-C и USB-C - USB-A в комплекте для совместимости с большинством компьютеровИнтегрированнный софт• Studio One® Artist для Mac® и Windows®• Программа управления UC Surface для Mac, Windows, iPad® и Android™• Комплект плагинов Studio MagicMeters, элементы управления и функции• 18x6 встроенный DSP мониторный микшер• Регуляторы level и mute кнопка на передней панели для основных выходов• True + 48В фантомное питание для конденсаторных микрофонов (общее)• 8 х 6 светодиодных индикатора уровня meters в стиле лесенка (4 входа, 2 основных выхода)Цифровые• Порт USB-C (USB 2.0)• 24-битное разрешение• Частоты дискретизации 44,1, 48, 88,2, 96, 176,4 и 192 кГцФизические• Дорожно-прочная конструкция с цельнометаллическим корпусом и металлическими ручкамиТехническая спецификацияЧастота дискретизации": "44,1, 48, 88,2, 96, 176,4, 192 кГцРазрешение конвертера"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109588",
        "Ссылка на изображение": "https://www.muztorg.ru/files/l6v/56a/mmm/1sg/0sg/gg4/ooo/wo0/l6v56ammm1sg0sggg4ooowo0.jpg",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus AudioBox iTwo Studio",
        "Артикул": "A109588",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "комплект для звукозаписи в составе AudioBox iTwo, Studio One Artist + Capture Duo for iPad, микрофон M7, наушники HD7",
        "Цена": "29710",
        "Цена по акции": "PreSonus AudioBox iTwo Studio",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB 2.0/iPad аудио интерфейс24-bit разрешение; 44.1, 48, 88.2, и 96 kHz частота дискретизации2 микрофонных входа с низким уровнем шума, предусилителями класса A и +48V фантомным питанием2 инструментальных входа2 балансных ¼” TRS main линейных выхода1x1 MIDI In/OutВыход для стерео наушников с регулятором громкостиБольшой регулятор громкостиLED Индикация сигналаПО в комплекте Studio One® Artist DAW software (Mac/Windows)Металлический корпус  Особенности микрофона M7Большая диафрагмаБолее чувствительный чем динамический микрофонКрепеж для стойкиФантомное питание от AudioBox iTwo9' / 3 m кабельСумка для хранения  Особенности наушников HD7Динамики с неодимовыми магнитамиТочно настроенные акустические чашкиУлучшенные басыНадежная конструкцияАмбушюры удобные для долгой работы98\" / 2.5 m кабельНебольшой вес",
        "Мониторинг без задержки благодаря аналоговому микшеру (iOne": "фиксированное значение с кнопкой отключения 50/50; iTwo",
        "PreSonus AudioBox iTwo Studio - набор для мобильной записи на Mac, Windows и iPad. Прекрасный выбор для мобильных музыкантов, саунд-дизайнеров и подкастеров. В набор входит ультракомпактный 2-канальный USB/iPad аудио/MIDI интерфейс AudioBox iTwo, конденсаторный микрофон M7 с большой диафрагмой и высококлассные наушники HD7. Также в комплекте программное обеспечение Studio One® Artist для Mac и Windows и простое в использование ПО Capture™ Duo для iPad. Основой набора стал высококлассный USB 2.0 аудиоинтерфейс AudioBox iTwo, не требующий дополнительного питания и поддерживающий работу с Mac®, PC и Apple iPad®. Компактный интерфейс с крепкой сборкой обладает высококлассными микрофонными предусилителями класса A, производит запись в качестве 24-bit до 96 kHz и включает простое в использовании ПО Studio One® Artist для Mac и Windows и ПО Capture™ Duo для iPad. Характеристики:Тип": "набор для записиОсобенности интерфейса"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109590",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus AudioBox USB 96",
        "Артикул": "A109590",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудио/MIDI интерфейс 2х2 для РС или МАС 24бит/96кГц, ПО Studio One Artist",
        "Цена": "12678",
        "Цена по акции": "PreSonus AudioBox USB 96",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109589",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus AudioBox iTwo",
        "Артикул": "A109589",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудио/MIDI интерфейс, USB 2.0/iPad-Port, 2вх/2 вых каналов, 2 мик/инстр, MIDI вх/вых, 24бит/44-96кГц, софт Studio One Artist",
        "Цена": "16600",
        "Цена по акции": "PreSonus AudioBox iTwo",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A095686",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus Studio 1810",
        "Артикул": "A095686",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудио/MIDI интерфейс",
        "Цена": "42521",
        "Цена по акции": "PreSonus Studio 1810",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109608",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus Studio 26C",
        "Артикул": "A109608",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудио/MIDI интерфейс, USB-C 2.0, 2 вх/4 вых каналов, предусилители XMAX, до 24 бит/192кГц, MIDI I/O, ПО StudioLive Artist",
        "Цена": "24900",
        "Цена по акции": "PreSonus Studio 26C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109600",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus FaderPort 16",
        "Артикул": "A109600",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-контроллер, 100мм мотор. фейдеры, поддержка программ Studio One, ProTools(HUI), Logic, Ableton Live, Cubase/Nuendo, Sonar",
        "Цена": "109860",
        "Цена по акции": "PreSonus FaderPort 16",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109607",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus Studio 24C",
        "Артикул": "A109607",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудио/MIDI интерфейс, USB-C 2.0, 2 вх/2 вых канала, предусилители XMAX, до 24 бит/192кГц, MIDI I/O, ПО StudioLive Artist",
        "Цена": "18350",
        "Цена по акции": "PreSonus Studio 24C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109585",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus AUDIOBOX 96 STUDIO",
        "Артикул": "A109585",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "комплект для звукозаписи (аудиоинтерфейс AudioBox USB 96, микрофон M7, наушники HD7, ПО Studio OneArtist)",
        "Цена": "30867",
        "Цена по акции": "PreSonus AUDIOBOX 96 STUDIO",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109586",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus AudioBox 96 ULTIMATE",
        "Артикул": "A109586",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "комплект для звукозаписи (AudioBox USB 96, микрофон M7, наушники HD7, мониторы Eris 4.5, ПО Studio OneArtist)",
        "Цена": "42826",
        "Цена по акции": "PreSonus AudioBox 96 ULTIMATE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109602",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus Quantum 2626",
        "Артикул": "A109602",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудио-MIDI интерфейс Thunderbolt, 8 мик.вх.8 лин.вых, 26вх/26вых всего, S/PDIF I/O, 2ADAT I/O, WordClock I/O",
        "Цена": "77100",
        "Цена по акции": "PreSonus Quantum 2626",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109606",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus Studio 1824C",
        "Артикул": "A109606",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудио/MIDI интерфейс, USB-C 2.0,18вх/18 вых каналов, предусилители XMAX,до 24 бита/192кГц,MIDI I/O,S/PDIF,ADAT I/O,ПО StudioLive",
        "Цена": "59410",
        "Цена по акции": "PreSonus Studio 1824C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109609",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Звуковые карты и интерфейсы",
        "Наименование": "PreSonus Studio 68C",
        "Артикул": "A109609",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудио/MIDI интерфейс,USB-C 2.0, 6вх/6 вых каналов, предусилители XMAX, до 24 бита/192кГц, MIDI I/O,S/PDIF I/O, ПО StudioLive Arti",
        "Цена": "33200",
        "Цена по акции": "PreSonus Studio 68C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    }
]