[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A067185",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bbv/991/sv3/u0o/4s8/k48/8oc/c0w/w/bbv991sv3u0o4s8k488occ0ww.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "IK MULTIMEDIA iRig HD 2",
        "Артикул": "A067185",
        "Наличие": "В наличии",
        "Краткое описание": "компактный аудио интерфейс для гитары/баса с подключением к iOS и Mac, 24 бита, 96 кГц, выход на усилитель, выход на наушники",
        "Цена": "13000",
        "Цена по акции": "IK MULTIMEDIA iRig HD 2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "3",
        "Полное описание": "IK MULTIMEDIA iRig HD 2 - следующее поколение чрезвычайно популярного гитарного интерфейса iRig HD.IRig HD 2 дает вам совершенно новый уровень мобильности с интуитивно понятными новыми функциями, такими как высококачественное преобразование 24 бит / 96 кГц, встроенный выход для наушников с регулятором уровня, новое гнездо выхода Amp с переключаемым выходом, полные версии AmpliTube для Mac, ПК и iOS, плюс невероятная мобильность и возможность подключения в любом месте и в любое время.Общие характеристики:ВходВыходКомплект поставки:Кабель Lightning - Micro-USB (60cm/23.62\")Кабель USB - Micro-USB (60cm/23.62\")Крепление для микрофонной стойкиЛипучкаГабариты:",
        "Преобразование": "24-бит A/D, 24-бит D/A",
        "Частота дискретизации": "32,0 кГц, 44,1 кГц, 48 кГц, 88,2 кГц и 96 кГц",
        "Максимальный уровень": "1.60 Vpp",
        "Диапазон коэффициента усиления": "28.7 дБ",
        "Уровень шума": "-99дБА, -94 дБ RMS",
        "Коэффициент искажений (THD)": "0.007%",
        "Диапазон воспроизводимых частот": "20 Гц - 20 кГЦ +/- 0.1 дБ",
        "Размер": "39x99x21 мм",
        "Вес": "51 г.",
        "Операционная система": "OS X 10.13 OS X 10.12 OS X 10.11 OS X 10.10 OS X 10.9 OS X 10.8 OS X 10.7 OS X 10.6 Windows 10 Wind",
        "Интерфейс": "USB",
        "Количество входов": "1",
        "Количество выходов": "2"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A082479",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6vo/zei/658/e4g/ooo/wk0/8o4/0ow/k/6vozei658e4gooowk08o40owk.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "BEHRINGER X-TOUCH ONE",
        "Артикул": "A082479",
        "Наличие": "В наличии",
        "Краткое описание": "универсальный MIDI контроллер, моторизованный фейдер, джог, назначаемые клавиши",
        "Цена": "21000",
        "Цена по акции": "BEHRINGER X-TOUCH ONE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Протокол передачи данных": "HUI Mackie Control",
        "Совместимое ПО": "ProTools Logic Pro 7 Logic Express 7 Final Cut Pro 5 Nuendo Cubase SX Reason 3 Tracktion 2 Audition",
        "Интерфейс": "USB Ethernet",
        "Тип фейдеров": "100мм моторизованные",
        "Панель Transport": "Есть",
        "Количество фейдеров": "1",
        "Операционная система": "OS X Windows 10 Windows 8.1 Windows 7",
        "BEHRINGER X-TOUCH ONE – компактный многофункциональный контроллер из линейки X-Touch от знаменитого немецкого бренда. Он отлично подходит для использования при записи в студии или на живых выступлениях. Модель универсальна, полностью совместима с популярными программными продуктами для работы со звуком и поддерживает большинство распространенных управляющих протоколов. Полностью автоматизированный 100-миллиметровый сенсорный фейдер отражает корректировки настроек в режиме реального времени. Элементы управления включают назначаемый поворотный потенциометр, крупный поворотный регулятор с подсветкой и 34 подсвечиваемых кнопок. На ярком жидкокристаллическом дисплее наглядно отображаются названия треков и параметры. Доступно два порта USB, USB-MIDI, предусмотрен разъем для подключения футсвитча. X-TOUCH ONE заключен в прочный корпус черного цвета, электропитание осуществляется от сетевого адаптера 9В. Вес контроллера – всего 1,5 кг. Габариты": "129 мм х 233 мм, высота – 65 мм.  "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A035238",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6or/900/vdb/tkw/8go/kw0/kgc/800/w/6or900vdbtkw8gokw0kgc800w.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "ROLAND UM-ONE MK2 USB MIDI",
        "Артикул": "A035238",
        "Наличие": "В наличии",
        "Краткое описание": "интерфейс. 1 вход/1 выход, USB питание. Совместим с Mac и PC. Kомпактный, надежный и простой в эксплуатации Индикаторы на вход и на выход.",
        "Цена": "5390",
        "Цена по акции": "ROLAND UM-ONE MK2 USB MIDI",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Компактный, удобный и быстрый – интерфейс UM-ONE mk2 предлагает непревзойденное качество по довольно низкой цене. Этот MIDI-интерфейс питается по шине, совместим с Mac и PC, а теперь и с iPad при подключении через Apple iPad Camera Connection Kit (приобретается отдельно). С одной стороны интерфейса располагается USB-кабель, с другой MIDI IN и MIDI OUT, для каждого предусмотрен световой индикатор. Также присутствует переключатель COMP/TAB."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A049567",
        "Ссылка на изображение": "https://www.muztorg.ru/files/aua/9ns/v2i/dk4/oss/w4o/k8s/488/aua9nsv2idk4ossw4ok8s488.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "BEHRINGER P16-I",
        "Артикул": "A049567",
        "Наличие": "В наличии",
        "Краткое описание": "16-канальный цифровой конвертер системы мониторинга ULTRANET",
        "Цена": "25200",
        "Цена по акции": "BEHRINGER P16-I",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Отличный персональный микшер.BEHRINGER POWERPLAY P16 – это легкий и доступный способ дать вашим музыкантам и вокалистам то, что они действительно хотят – «больше меня!»Это самая частая причина споров между музыкантами, кого должно быть сильнее слышно. Оправдывая свое название и предназначение, персональный микшер P16-M позволяет каждому исполнителю взять под свой контроль то, что они слышат, и дают возможность звукорежиссеру сконцентрироваться на предпочтениях аудитории слушателей, обеспечив их самым высококачественным звуком. Быстрая и легкая в настройке и установке, базовая система может быть установлена и сформирована в течение нескольких минут. Кроме того вы сможете расширить ее и приспособить к изменяющимся потребностям.Управление, доступное и понятное каждому.Трудно найти профессиональное студийное оборудование с простым и понятным управлением, но этот прибор от Behringer – приятное исключение. Простой пользовательский интерфейс P16-M облегчит работу и позволит без особого труда настроить отличный контрольный микс даже тем людям, которые совершенно не знакомы с техническими тонкостями. Предположим, если звук электрогитары слишком громкий в главном миксе вокалиста, то вокалист просто нажимает кнопку для соответствующего канала (которая обозначена как «E.GTR») и поворачивают регулятор громкости, чтобы понизить уровень сигнала гитары в его миксе. Исполнители так же могут отрегулировать панораму звучания (присутствие левого канала в правом при микшировании), тембр звука (низкие, высокие частоты и средние частоты с выбором частоты регулирования) и многое другое. Все эти корректировки могут быть внесены, не затрагивая  персональные миксы других исполнителей.Простота инсталляции прибора.Базовая установка состоит из одного аудио-интерфейса P16-I, который подключается к основному микшерному пульту, и до шести персональных микшеров P16-M. Вместе эти приборы объединяются в довольно большую систему, достаточную для оснащения типичной студии звукозаписи, небольшого или среднего ансамбля или церковного хора.  Вам так же понадобятся несколько стандартных аудио-кабелей и кабели CAT5. Отдельно приобретается монтажный кронштейн P16-MB, который позволяет установить цифровой персональный микшер P16-M на любой стандартный микрофонный, музыкальный или барабанный штатив. Систему также  можно легко расширить при помощи устройств P16-D – цифровых распределителей сигналов по сети ULTRANET. Шесть таких устройств можно подключить в единую сеть для управления сорока восемью персональными мишкерами P16-M.Уникальный прибор по низкой цене.Микшер POWERPLAY P16  передает контроль мониторинговой системы в руки музыкантов, освобождая звукорежиссера от ненужных обязанностей, чтобы он смог полностью сконцентрироваться на создании высококачественного концертного микса. Система POWERPLAY P16 -  это легкий и финансово доступный способ контролировать уровень громкости на сцене, а также предоставить музыкантам и вокалистам то, чего они на самом деле хотят – больше качественного саунда.Основные особенности преобразователя BEHRINGER POWERPLAY P16-I:Конвертирует 16 аналоговых входов в цифровой 24-битный аудио-поток для передачи по стандартному кабелю CAT5e;Два восьмиканальных оптических входа ADAT с авто-определением и выбором приоритетного входного сигнала;16 сбалансированных аудио-входов TRS с большим диапазоном уровня входных сигналов;Высококачественные 24-битные аналого-цифровые преобразователи для высшего качества аудио;4-позиционные переключатели усиления на каждую пару каналов (-10, 0, +4, +22 дБ);Цифровые входы совместимы с частотами дискретизации 44,1 и 48 кГц;Разъём для расширения сети ULTRANET (RJ45);Светодиодные индикаторы наличия сигнала и пикового уровня сигнала для каждого канала, плюс индикаторы состояния интерфейса ADAT;Высококачественные компоненты и сборка для долгого срока службы прибора;Немецкая разработка.",
        "Интерфейс": "ADAT",
        "Формат сигнала": "Analog",
        "Количество входов": "16",
        "Дополнителные каналы": "ADAT"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A071501",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2ut/wa1/fsr/5mo/cs4/ckk/00g/okc/c/2utwa1fsr5mocs4ckk00gokcc.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "IK MULTIMEDIA iRig Pro I/O",
        "Артикул": "A071501",
        "Наличие": "В наличии",
        "Краткое описание": "компактный аудио/midi интерфейс для iOS, Mac и PC, 1 микрофонный/инструментальный вход с предусилителем, выход для наушников",
        "Цена": "18500",
        "Цена по акции": "IK MULTIMEDIA iRig Pro I/O",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "IK MULTIMEDIA iRig Pro I/O – ультракомпактный карманный аудио/MIDI интерфейс, который можно использовать с любыми Вашими инструментами. К iRig Pro I/O можно подключать микрофоны, гитары, бас-гитары, клавишные инструменты. Это современное устройство, с помощью которого можно записываться в любом месте в любое время, мониторить свою игру с использованием любого совместимого устройства. При своих миниатюрных размерах устройство передаёт аудио сигнал профессионального уровня в качестве до 24 бит/96 кГц. iRig Pro I/O – это обновлённая и улучшенная версия модели-предшественницы iRig Pro от IK MULTIMEDIA. Новая модель позволяет просто и быстро подключить инструмент к мобильным устройствам под управлением iOS и Android, в том числе iPhone, iPad, к компьютерам и ноутбукам под управлением Windows и Mac OS. Новый стерео выход 1/8’’ с предусилителем и регулятором уровня совместим с самыми новыми устройствами iOS. Если устройство подключено к сети электропитания, от него можно заряжать мобильные устройства, получая таким образом неограниченное время для игры или записи. iRig Pro I/O – это многофункциональное и универсальное устройство «всё в одном».",
        "Операционная система": "OS X 10.13 OS X 10.12 OS X 10.11 OS X 10.10 OS X 10.9 OS X 10.8 OS X 10.7 OS X 10.6 Windows 10 Wind",
        "Дополнителные каналы": "MIDI",
        "Интерфейс": "USB",
        "Количество входов": "1",
        "Количество выходов": "2",
        "Микрофонные преампы": "1"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A049531",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8r9/uqt/ju8/w00/w4k/8s4/koo/0kw/k/8r9uqtju8w00w4k8s4koo0kwk.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "BEHRINGER ADA8200",
        "Артикул": "A049531",
        "Наличие": "В наличии",
        "Краткое описание": "8-канальный ADAT конвертер с микрофонными предусилителями MIDAS. Качество: 44.1/48 кГц, 24 бита. Возможность синхронизации по Word Clock или ADAT. Вход: 8 микрофонных входов XLR с фантомным питанием, 8 балансных линейных входов TRS, оптический ADAT вход. Выход: 8 балансных выходов XLR, оптический ADAT выход. Высота: 1U.",
        "Цена": "23400",
        "Цена по акции": "BEHRINGER ADA8200",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Вам требуется преобразовать цифровой многодорожечный сигнал в аналоговый и наоборот? Новый BEHRINGER ADA8200 потрясающе прост в эксплуатации, отлично вписывается в любой интерьер за счет привлекательного внешнего вида и небольших габаритов, а также благодаря своим MIDAS-направленным микрофонным предусилителям и встроенным аналогово-цифровому и цифро-аналоговому конвертерам Вы получите оптимальное преобразование сигнала – без малейшего намека на искажение или ухудшение сигнала! BEHRINGER ADA8200 – это инструмент настоящего профессионала!Преобразование сигнала в BEHRINGER ADA8200 совершается в 44,1 или 48 кГц с 24-битным разрешением Входы и выходы ADAT могут работать независимо до тех пор, пока имеется идентичный сигнал Wordclock. И добавьте к этому ультраширокий диапазон частот 10 Гц - 24 кГц при частоте дискретизации 48 кГц.Соединение рассчитано на сбалансированные XLR и 1/4\"\"TRS разъемы наряду с несбалансированным входом TS.  Линейный выход XLR, расположенный на задней панели, обеспечивает либо симметричную, либо несимметричную связь. Цифровой ввод/вывод осуществляется через оптические сокеты TOSLINK стандарта ADAT, которые поддерживают до 8 каналов данных.Особенности BEHRINGER ADA8200Ультравысококачественный 8-канальный аналогово-цифровой / цифро-аналоговый интерфейс для практически любой среды цифровой записи/микширования;8 сверхсовременных MIDAS-направленных микрофонных предусилителей;Фантомное питание на все микрофонные входы;24-битные конвертеры эталонного класса Cirrus Logic, обеспечивающие конечную целостность сигнала;Работа на частотах дискретизации 48 и 44,1 кГц;Внешняя синхронизация частоты дискретизации с помощью Word Clock или входа ADAT;Оптический ADAT интерфейс ввода/вывода для конечной совместимости;Все микрофонные/линейные входы направляются на выход ADAT;ADAT вход направляется на все линейные выходы;Импульсный источник питания \"\"Planet Earth\"\" для максимальной гибкости (100 - 240 В ~), обеспечивающий бесшумное звуковоспроизведение, превосходные переходные характеристики и низкое энергопотребление.Технические характеристики BEHRINGER ADA8200",
        "Количество каналов": "8;",
        "Частота дискретизации": "44.1/48 кГц;",
        "Разрядность": "24-бит;",
        "Аналоговые входы": "8 х XLR, 8 х ТРС;",
        "Аналоговые выходы": "8 х XLR;",
        "Цифровые входы": "1 х ADAT;",
        "Цифровые выходы": "1 х ADAT;",
        "Размеры": "1,75 х 8,5 х 19 дюймов;",
        "Вес": "4,6 фунтов.",
        "Дополнителные каналы": "ADAT Sync",
        "Количество входов": "8",
        "Интерфейс": "ADAT",
        "Формат сигнала": "Analog",
        "Количество выходов": "8",
        "Микрофонные преампы": "0",
        "BEHRINGER ADA8200 основан на гордом наследии BEHRINGER ADA8000, который является одним из самых популярных и продаваемых продуктов компании BEHRINGER за все времена и во всех категориях товаров. Теперь Вы, наверное, подумаете": "«Если было продано столько BEHRINGER ADA8000, то зачем им понадобилось вносить какие-то изменения?» Ответ прост – разработчики компании улучшили систему за счет перехода на конвертеры эталонного класса Cirrus Logic и MIDAS-направленные микрофонные предусилители, сделав тем самым BEHRINGER ADA8200 естественным выбором для музыкантов и звукоинженеров."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A119586",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1jp/niy/8vk/t5w/sok/kwc/sk8/sw0/w/1jpniy8vkt5wsokkwcsk8sw0w.png",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "SHURE MOTIV MVI-DIG",
        "Артикул": "A119586",
        "Наличие": "В наличии",
        "Краткое описание": "портативный цифровой аудиоинтерфейс для записи на компьютер",
        "Цена": "11360",
        "Цена по акции": "SHURE MOTIV MVI-DIG",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A063900",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5dp/dpn/8bm/84k/c84/8og/koc/ok8/c/5dpdpn8bm84kc848ogkocok8c.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "SHURE ANI4OUT-BLOCK",
        "Артикул": "A063900",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "четырехканальный Dante™ аудиоинтерфейс, 4 выхода BLOCK, Dante",
        "Цена": "87200",
        "Цена по акции": "SHURE ANI4OUT-BLOCK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "SHURE ANI4OUT-BLOCK – четырехканальный аудиоинтерфейс для использования с микрофонной системой Microflex™ Advance™ для конференций. Эта система предусматривает подключение аналоговых микрофонов с последующей передачей сигнала через сеть Dante. ANI4OUT является важным компонентом коммутации системы, представляет из себя устройство с 4 блочными выходами. Аналоговый аудио сигнал с микрофонов преобразуется в цифровой и передаётся по сети. Интерфейс ANI4OUT получает цифровой аудио сигнал из сети Dante, преобразовывает его обратно в микрофонный/линейный аналоговый сигнал, который затем передается на динамики для трансляции. Устройство может передавать аудио сигнал на 4 разных принимающих устройства. Интерфейс оснащен удобной наглядной светодиодной индикацией состояния оборудования и наличия сигнала спереди и в торце. Настройка параметров производится с помощью программного обеспечения. Предусмотрены встроенный эквалайзер на каждом канале, суммирование сигнала, имеется 10 предустановок. Сетевой разъем Ethernet и выходные разъемы Block размещены сзади. Электропитание осуществляется через сетевое подключение (PoE, класс 0).",
        "Формат сигнала": "Analog",
        "Количество выходов": "4",
        "Интерфейс": "Dante",
        "Количество входов": "0",
        "Операционная система": "OS X 10.13 OS X 10.12 OS X 10.11 Windows 10 Windows 8.1 Windows 8 Windows 7",
        "Микрофонные преампы": "0"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A049566",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9et/s0c/3mh/q80/ko8/4cc/kgc/s04/c/9ets0c3mhq80ko84cckgcs04c.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "BEHRINGER P16-D",
        "Артикул": "A049566",
        "Наличие": "В наличии",
        "Краткое описание": "16-канальный разветвитель сигнала системы мониторинга ULTRANET",
        "Цена": "13300",
        "Цена по акции": "BEHRINGER P16-D",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Система BEHRINGER POWERPLAY P16 – это легкий и доступный способ дать вашим музыкантам и вокалистам то, что они действительно хотят – «больше меня!»Это самая частая причина споров между музыкантами, кого должно быть сильнее слышно. Оправдывая свое название и предназначение, персональный микшер P16-M позволяет каждому исполнителю взять под свой контроль то, что они слышат, и дают возможность звукорежиссеру сконцентрироваться на предпочтениях аудитории слушателей, обеспечив их самым высококачественным звуком. Быстрая и легкая в настройке и установке, базовая система может быть установлена и сформирована в течение нескольких минут. Кроме того вы сможете расширить ее и приспособить к изменяющимся потребностям.Управление, доступное и понятное каждому.Трудно найти профессиональное студийное оборудование с простым и понятным управлением, но приборы от Behringer – приятное исключение. Простой пользовательский интерфейс P16-M облегчит работу и позволит без особого труда настроить отличный контрольный микс даже тем людям, которые совершенно не знакомы с техническими тонкостями. Предположим, если звук электрогитары слишком громкий в главном миксе вокалиста, то вокалист просто нажимает кнопку для соответствующего канала (которая обозначена как «E.GTR») и поворачивают регулятор громкости, чтобы понизить уровень сигнала гитары в его миксе. Исполнители так же могут отрегулировать панораму звучания (присутствие левого канала в правом при микшировании), тембр звука (низкие, высокие частоты и средние частоты с выбором частоты регулирования) и многое другое. Все эти коректировки могут быть внесены, не затрагивая  персональные миксы других исполнителей.Простота инсталляции прибора.Базовая установка состоит из одного аудио-интерфейса P16-I, который подключается к основному микшерному пульту, и до шести персональных микшеров P16-M. Вместе эти приборы объединяются в довольно большую систему, достаточную для оснащения типичной студии звукозаписи, небольшого или среднего ансамбля или церковного хора.  Вам так же понадобятся несколько стандартных аудио-кабелей и кабели CAT5. Опциональный приобретается монтажный кронштейн P16-MB, который позволяет установить цифровой персональный микшер P16-M на любой стандартный микрофонный, музыкальный или барабанный штатив. Систему также  можно легко расширить при помощи устройств P16-D – цифровых распределителей сигналов по сети ULTRANET. Шесть таких устройств можно подключить в единую сеть для управления сорока восемью персональными мишкерами P16-M.Уникальный прибор по низкой цене.Система POWERPLAY P16 передает контроль мониторинговой системы в руки музыкантов, освобождая звукорежиссера от ненужных обязанностей, чтобы он смог полностью сконцентрироваться на создании высококачественного концертного микса. Система POWERPLAY P16 -  это легкий и финансово доступный способ контролировать уровень громкости на сцене, а также предоставить музыкантам и вокалистам то, чего они на самом деле хотят – больше качественного саунда.Основные особенности разветвителя BEHRINGER POWERPLAY P16-D:Шестнадцатиканальный цифровой распределитель сигнала по сети ULTRANET;Распределительный концентратор, подключаемый к входному модулю P16-I для расширения аудиосистемы;Прибор подает питание по шине данных и шестнадцатиканальный сигнал для всех восьми выходов;Можно последовательно подключить до шести распределителей P16-D, чтобы в системе можно было использовать до 48 персональных микшеров P16-M;Светодиодные индикаторы состояния для входа RJ-45 и для восьми выходов RJ-45;Внутренний блок питания с широким диапазоном напряжения сети (100-240 В прибл.) для максимального удобства эксплуатации, бесшумный аудио-сигнал, высокоэффективная переходная характеристика преобразователя, плюс низкое потребление электроэнергии;Высококачественные компоненты и сборка для долгого срока службы прибора;Немецкая разработка.",
        "Формат сигнала": "Ultranet",
        "Количество входов": "16",
        "Интерфейс": "Ultranet (Ethernet)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A058823",
        "Ссылка на изображение": "https://www.muztorg.ru/files/91d/1ew/u7e/s08/ssg/8o0/404/8gg/k/91d1ewu7es08ssg8o04048ggk.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "LINE 6 SONIC PORT",
        "Артикул": "A058823",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Портативная аудиоинтерфейс для iPod touch, iPhone и iPad. Конвертизация — 24 бит/48 кГц. Два интерфейсных кабеля в комплекте. Входная коммутация — через стандартный джек.",
        "Цена": "13400",
        "Цена по акции": "LINE 6 SONIC PORT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "LINE 6 SONIC PORT - это портативный гитарный аудиоинтерфейс. Устройство полностью совместимо с планшетами и мобильными устройствами iPod touch, iPhone и iPad. Аудиоинтерфейс дает возможность производить звукозапись высокого качества и обрабатывать записанный материал плагинами студийного класса. При подключении интерфейс не требует дополнительного источника питания. Кроме этого он полностью совместим с музыкальными приложениями Garage Band, Jammit и другим ПО Line6. Для обработки звучания гитары можно использовать плагины бесплатного программного обеспечения Mobile PO. Пользователям доступны 32 модели классических гитарных усилителей, 16 типов эффектов и 16 моделей гитарных кабинетов.Формат записи - 24 бит/48 кГц. Для коммутации гитары можно использовать инструментальный вход 1/4 Jack, выходная секция представлена моно/стерео гитарным/линейным выходом 1/4 Jack, выходом для наушников 1/8 Jack, есть линейный стереовход 1/8 Jack. В комплекте поставки находятся 2 интерфейсных кабеля (30-pin и lightning). Аудиоинтерфейс совместим с устройствами iOS - iPod touch (4 и 5 поколений), IPhone 5, iPhone 4s, iPhone 4, iPad (3 и 4 поколений), iPad 2 и iPad mini.",
        "Интерфейс": "USB",
        "Количество микрофонных входов": "Нет",
        "Микрофонные преампы": "Нет",
        "Количество входов": "1",
        "Частота дискретизации / битность": "48кГц / 24бит",
        "Тип": "Мобильный аудиоинтерфейс",
        "Дополнителные каналы": "Нет",
        "Формат записи": "24-бит/48 кГц",
        "Количество выходов": "1",
        "Питание": "USB",
        "Операционная система": "IPod touch, iPhone и iPad"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077022",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4hj/5jy/nox/l44/kwo/gcw/g8w/0w8/o/4hj5jynoxl44kwogcwg8w0w8o.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "ART Xpatch",
        "Артикул": "A077022",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "3-канальный Patch Bay",
        "Цена": "3995",
        "Цена по акции": "ART Xpatch",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "XPatch — компактный 3-х канальный патчбэй с разъемами XLR, обеспечивающий максимальное удобство коммутации проборов в домашней студии или концертном выступлении.Три канала прямого балансного сигналаВысококачественный пассивный интерфейсXLR разъемы(female на фронте, male на задней панели)Все подключения производятся через надежный монтаж печатных платПрочный алюминиевый корпус",
        "Габариты": "47×117×99 мм ",
        "Вес": "380 грамм "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A102093",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ulm/850/akl/sgc/0sw/wsg/kcw/kgs/ulm850aklsgc0swwsgkcwkgs.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "RODE SC6-L",
        "Артикул": "A102093",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "интерфейсное устройство с Lightning Connector для Apple iOS на 2 микрофонных 3,5 мм джека и 3,5 мм. джек для наушников длина 20 см.",
        "Цена": "9590",
        "Цена по акции": "RODE SC6-L",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Интерфейсное устройство с Lightning Connector для Apple iOS на 2 микрофонных 3,5 мм джека и 3,5 мм. джек для наушников длина 20 см.Мобильный комплект для интервью RØDE, включает один SC6-L и два микрофона smartLav + lavalier, является идеальным решением для легкой записи звука «на ходу» с двух источников, превращая ваш iPhone® или iPad®в полноценный аудио рекордер. Разработанный с учетом особенностей интервью «прибежал-и-снял», комплект «все-в-одном» обеспечивает быструю и легкую настройку и гибкие возможности записи кристально чистого звука.Комплект интервью поставляется с SC6-L, двумя LAV-CLIP, двумя ветровыми стеклами WS-LAV, сумкой для хранения и двумя микрофонами smartLav +, профессиональными лавалерами RØDE.SmartLav + - это сдержанный и портативный миниатюрный миниатюрный миниатюрный миниатюрный микрофон с всенаправленными конденсаторными капсулами и усиленнымикабелями Kevlar®, что делает их пригодными для широкого спектра применений в кино, телевидении и вещании.SC6-L это простая коробочка для ввода / вывода с разъемом Lightning® для прямого подключения к устройствам iOS. С двумя входами TRRS и одним выходом стереонаушников SC6-L к нему подключаются любые устройства TRRS, в том числе два микрофона smartLav+ и наушники для прямого мониторинга и воспроизведения записанного. Оптимизированная для использования с приложением RØDE Reporter, программа может включать / отключать прямой мониторинг, изменять усиление и выбирать между суммированным стерео и двойным моно сигналами. Эти функции могут быть сохранены SC6-L, позволяя использовать SC6-L с другими приложениями, такими как Camera, GarageBand, Voice Memos и т. д.OS требования iOS 11 и вышеПитание от шины ДаСквозное прослушивание ДаЧастота дискретизации 44.1/48 kHzГлубина дискретизации 24-bitОдновременный I/O 2/2Подключение к компьютеру Lightning (iPhone/iPad/iPod)Аналоговый выход 3.5mm TRS выход на наушникиПитание От iPhone TRRS разъем (2.7V)Максимум SPL н/дЭквивалентный шум 25 dB TypicalСигнал / шум 69 dBДиаграмма направленности ВсенаправленныйАктивная электроника JFETАкустический принцип Постоянно поляризованный конденсаторный",
        "Выход SC6-L": "3.5mm выход на наушники",
        "SmartLav+": "60 Hz - 18 kHz",
        "Частотный диапазон SC6L": "20Hz - 20 kHz"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A105696",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cn4/5p3/85p/c00/wgc/ck4/8sg/k40/8/cn45p385pc00wgcck48sgk408.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "ROLI Songmaker Kit Studio Edition",
        "Артикул": "A105696",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "портативный набор, который состоит из Seaboard Block, Lightpad M, Live Block и защитного чехла. Включает в себя ПО: Studio Player, Studio Drums, Tracktion Waveform 8, Live Lite, Equator, Cypher2, Strobe2",
        "Цена": "76000",
        "Цена по акции": "ROLI Songmaker Kit Studio Edition",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Songmaker Kit Studio Edition состоит из Seaboard Block Studio Edition, Lightpad Block Studio Edition, Live Block и полужесткого кейса.Seaboard Block Studio EditionКонтроллер имеет 25 клавиши из силикона и кнопки переключения октав. Этот оригинальное устройство дает возможность выразить свой музыкальный стиль на совершенно новом, интуитивном уровне. Контроллер объединяет в себе звучание электронных и акустических музыкальных инструментов, имеет отличную реакцию на прикосновение.Программная среда контроллера позволяет взаимодействовать с многими современными синтезаторами и MIDI-устройствами. Для автономной работы в контроллере есть встроенная батарея. Коммутация с ПК, синтезаторами и прочими устройствами может производиться через беспроводное соединение Bluetooth и USB-порт. В автономном режиме контроллер может работать до 8 часов.Lightpad Block Studio EditionЭто настоящая музыкальная министудия, помещающаяся в ладони. Это инновационный способ работы со звуковым материалом, совершивший настоящую революцию, он подойдёт и профессионалам, и новичкам. Поверхность прибора покрыта 225 микроволнами, которые работают как «клавиши». Можно использовать разнообразные жесты, выстукивая ритм, создавая басовые партии, аккорды и мелодии, накладывать их друг на друга и получать композиции с великолепной текстурой.Lightpad Block питается и передает сигналы с помощью магнитных разъемов DNA. Также ее можно подсоединить кабелем USB или по Bluetooth. В сочитании с SEABOARD BLOCK может работать как блок для управления ПО.Live BlockКомпактный модуль для управления Lightpad и Seaboard BLOCK. Он питается и передает сигналы с помощью магнитных разъемов DNA. С помощью Live Block можно переключаться между треками, звуками и петлями, настраивать громкость, выбирать лады и аккорды, включать и выключать арпеджиатор и сустейн, переключать октавы (+/- 3), отмечать понравившиеся звуки.В комплекте плагины ROLI Studio Player и ROLI Studio Drums и пресеты синтезаторов Equator, Cypher2, Strobe и программа для создания интеллектуальных аккордов.подключения – порт USB-C (питание), 4 коннектора DNA и полная MIDI совместимость через Bluetooth LE/USB;радиус охвата Bluetooth – 15 метров;предъявляемые требования к системе – от iPhone 6 и 6 Plus; iPad air; iOS 9.0; Google Pixel или Pixel 2; Mac OSX или Windows (10-ые версии);размеры устройства – 28,2*2,47*14,1 сантиметр;вес – 650 грамм.",
        "аккумулятор – время работы": "8 часов; полная зарядка",
        "Seaboard и Lightpad поддерживают технологию МРЕ (Midi Polyphonic Expression) и реагируют на любые движения пальцев": "скорость и сила нажатия и отпускания, движения вправо/влево и вперед/назад."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A102157",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dih/73y/bjp/20c/cws/gwc/4os/4gc/w/dih73ybjp20ccwsgwc4os4gcw.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "Tannoy Sentinel SM1 Monitor",
        "Артикул": "A102157",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Контроллер для мониторинга сети VNet устройств. 4 группы реле для контроля целостности системы и проверки на наличие ошибок. Высота: 1U.",
        "Цена": "225690",
        "Цена по акции": "Tannoy Sentinel SM1 Monitor",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A102091",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5oe/wz3/uvm/n40/cg8/4o4/w40/0s4/w/5oewz3uvmn40cg84o4w400s4w.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "RODE SC2",
        "Артикул": "A102091",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "аудиошнур для iPhone, с разъемом miniJack 3,5 мм TRS",
        "Цена": "1380",
        "Цена по акции": "RODE SC2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Аудиошнур для iPhone, с разъемом miniJack 3,5 мм TRSВысококачественный, экранированный 3,5 мм TRS соединительный шнур SC2. Он способен растягиваться от 170 мм  до 400 мм и оснащен угловыми разъемами для удобства использования.Идеально подходит для соединения i-XY микрофона, используемого с Apple iPhone, к DSLR или видео камере для записи исходного звука на камеру, пока iPhone записывает дорожку вещательного качества."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A091578",
        "Ссылка на изображение": "https://www.muztorg.ru/files/apn/fs1/muv/h4c/w4o/g4g/k0w/sww/g/apnfs1muvh4cw4og4gk0wswwg.jpg",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "PreSonus FaderPort 8",
        "Артикул": "A091578",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-контроллер, 100мм мотор. фейдеры, поддержка программ Studio One, ProTools(HUI), Logic, Ableton Live, Cubase/Nuendo, Sonar",
        "Цена": "65310",
        "Цена по акции": "PreSonus FaderPort 8",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB контроллер для управления DAW FaderPort 8 выводит работу с компьютерными DAW на новый уровень скорости и удобства. Обеспечивается глубокая интеграция с программой PreSonus® Studio One® начиная с версий 3.3.2. программ. Благодаря наличию режима HUI обеспечивается работа c ProTools , а поддержка протокола управления Mackie (MCU) позволяет использовать контроллер с программами Logic, Cubase/Nuendo, Ableton Live, Sonar, Bitwig, Reaper, Reason и другими.8 моторизованых фейдеров, чувствительных к прикосновению.Возможность настройки скорости перемещения фейдеров и чувствительность их сенсорных движков.Индивидуальные LCD дисплеи фейдеров, на которые выводятся названия каналов, уровень сигнала и положение регуляторов панорамы.Подключение дополнительной педали-контроллераПоддежка macOS® 10.8.5Поддержка Windows 10 x64/x86, Windows 8.1 x64/x86, Windows 7 x64/x86 SP1 + обновленияРекомендованы компьютеры с процессорами Intel Core 2 Duo или AMD® Athlon™ X2 (Intel Core i3 и выше предпочтительнее)Внешнее питание от адаптера 12 VDC, 2A",
        "4 режима работы фейдеров": "уровень канала, редактирование параметров эффектов, уровни Send, положение панорамирования.",
        "Контроль функций транспорта и записи": "Play, Stop, Fast Forward, Rewind, Record, Loop",
        "Управление маркерами": "Drop Marker, Next/Prev Marker, Next / Prev Event",
        "Управление функциями сессии": "Undo/Redo, Arm All, Solo/Mute Clear, Track Management, Click On/Off с функцией tap tempo",
        "Навигация по сессии": "track scrolling, channel banking, timeline scrolling и многое другое",
        "Контроль параметра канала": "Level, Pan, Solo, Mute, Rec Arm",
        "Управление функциями автоматизации": "Touch, Latch, Trim, Write, Read, Off",
        "Работа через USB 2.0 с поддержкой протоколов": "Presonus, MCU и HUI",
        "Размеры": "57,2 x 301 x 334 мм",
        "Вес": "2,3 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109601",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "PreSonus FaderPort V2",
        "Артикул": "A109601",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "настольный USB контроллер для управления ПО StudioOne, ProTools, Logic, Nuendo, Cubase, Sonar, Samplitude, Audition и др",
        "Цена": "23370",
        "Цена по акции": "PreSonus FaderPort V2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109584",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Устройства обработки звука",
        "Наименование": "PreSonus ATOM",
        "Артикул": "A109584",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-контролер для управления виртуальными инструментами, 16 PAD с посленажатием,4 энкодера, 20 назначаемых кнопок, 8 банков, Note Repeat",
        "Цена": "19010",
        "Цена по акции": "PreSonus ATOM",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    }
]