[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077129",
        "Ссылка на изображение": "https://www.muztorg.ru/files/euj/1u7/zcw/2gc/s48/8k4/48c/kco/g/euj1u7zcw2gcs488k448ckcog.jpg",
        "Категория товара": "Рекордеры, диктофоны",
        "Наименование": "Tascam DR-60DMK2",
        "Артикул": "A077129",
        "Наличие": "В наличии",
        "Краткое описание": "Профессиональный стерео рекордер для DSLR камер.",
        "Цена": "24854",
        "Цена по акции": "Tascam DR-60DMK2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Обновленная модель портативного 4-канального рекордера DR-60D, который был создан для работы совместно с такими цифровыми видеокамерами, как DSLM и DSLR. Модернизированное устройство теперь именуется DR-60DmkII, оно оснащено невесомым, но крайне прочным корпусом. Рекордер может крепиться непосредственно к камере или быть установленным на штатив. Благодаря данному девайсу будет улучшено качество звука при записи на карты памяти SD/SDHC с форматом BWF или же WAV, разрешение при этом может достигать 24 бит 96 кГц.TASCAM DR-60DMK2 имеет сходства со своим предшественником и оснащена такими же характеристиками, так, оно может записывать одновременно с 4 каналов при отдельной регулировке уровней на входах 1-2 и 3-4. Кроме этого, осталась неизменной и возможность DualRecording, при помощи которой можно производить запись двух файлов с разными уровнями без перегрузки устройства. Вдобавок две модели рекордеров имеют одинаковые органы управления и разъемы. Тем не менее, между ними есть одно главное отличие, а именно то, что новинка оснащена лучшими линейными и микрофонными усилителями HDDA, благодаря которым можно получить усиление до 64 дБ безо всяких искажений или шумов.— Стандартное крепление на штатив.— Крепление для установки камеры над рекордером— Возможность крепления на ремень.— Одновременная запись до 4 дорожек.— Формат записи звука:WAV 44,1/48/96 kHz, 16/24 bitBWF 44,1/48/96 kHz, 16/24 bit— Высококачественные преобразователи с динамическим диапазоном 120 дБ— Запись на карты памяти SD/SDHC до 32 Гб— Удобный LCD дисплей 128×64 точек.— Двы микрофонных входа на разъёмах XLR с фантомным питанием +48 В— Интерфейс USB2,0 lzk передачи данных в компьютер— Питание от 4-х батарей AA? от адаптора (продаётся отдельно) или от USB— Встроенный микшер с кетролем уровня и панорамы— Обрезной фильтр НЧ с переключением частоты среза 40/80/120 Гц— Отключаемый лимитер— Буфер предзаписи 2 секунды— Функция автовключения записи от установленного уровня сигнала— Выход на камеру со звуковым генератором «хлопушкой»— Размеры 133×93,2×78 мм— Вес 510 г."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A037751",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ewb/axs/5y8/5k4/808/ggs/k0c/0gw/c/ewbaxs5y85k4808ggsk0c0gwc.jpg",
        "Категория товара": "Рекордеры, диктофоны",
        "Наименование": "ZOOM R24",
        "Артикул": "A037751",
        "Наличие": "В наличии",
        "Краткое описание": "Многоканальный рекордер, аудиоинтерфейс и контроллер",
        "Цена": "53390",
        "Цена по акции": "ZOOM R24",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Компания представляет многофункциональное устройство записи Zoom R24. В своей спецификации портативный рекордер Zoom R24 объединяет в себе несколько многофункциональных устройств, таких как многоканальный рекордер, аналоговый аудиоинтерфейс и контроллер. Можно ли было раньше ожидать такой невероятной функциональности от одного устройства? Конечно же нет! Теперь Вам доступен новый цифровой прибор настоящего Японского производителя, сочетающий в себе четыре мультифункциональных инструмента для профессионального создания музыки. Кроме этого, каждый из цифровых устройств рекордера Zoom R24 обладает полной функциональностью, в то же время активно взаимодействуя с другими составляющими представленного рекордера. Если Вы ищете сразу несколько цифровых устройств для качественной работы с аудиоматериалами, звукозаписью и многими другими важными функциями для работы с аудио, то представленный компанией Zoom, многодорожечный рекордер, аудио интерфейс, контроллер и семплер Zoom R24 станет Вашим самым лучшим выбором и ярким впечатлением в активной музыкальной деятельности.Уникальные особенности портативного рекордера Zoom R24- Программный процессор включает в себя более 100 студийных эффектов, включая моделирование самых популярных гитарных усилителей и спец. эффектов для профессионального мастеринга.- Рекордер позволяет записывать на SD карду, максимальный объём которой может быть до 32 Гб.- Компактный рекордер имеет восемь сбалансированных комбо-входов на комбинированных разъёмах  XLR-1/4 Jack.- Возможность записи в форматах 48 Кгц / 44.1 Кгц и 16-бит/24-бит(а).- Конструкция рекордера оснащена легкочитаемыми, 4(х)-сегментными индикаторами уровня.- Полная поддержка фантомного питания на 6-ти каналах (+48 В) для профессиональных динамических микрофонов.- Возможность работы более 4-х часов от 6-ти алкалиновых батареек типа «АА».- Функциональная возможность для синхронизации сразу двух моделей ZOOM R24 по каналу USB для одновременной записи 16 треков.- Возможность полного управления процессом микширования и транспортом в ПО Cubase, Logic, Sonar и других музыкальных программах. - Встроенная возможность использования эмуляции Mackie Control для функциональной работы в цифровых рабочих станциях.- Практическая возможность для использования 8-ми пэдов с 3-мя банками, составляющими в общей сумме 24 голоса.- Встроенный процессор эффектов оснащен эмуляциями потрясающих гитарных усилителей и эффектов обработки. - Настоящий, профессиональный мастеринг высокого качества с возможностью использования встроенного многополосного компрессора, нормалайзера и многих других эффектов и функций.Функциональные особенности рекордера Zoom R24Возможности устройства рекордера R24 действительно очень широки. Компактный, портативный рекордер может производит запись аудиоматериала на поставляемую в комплекте SD-карту. Примечательно, что устройство способно поддерживать SD карты до 32 ГБ, что практически означает то, что Вы с легкостью сможете записывать 16\\24 аудиодорожки течение 100 часов! Кроме этого, внешняя SD-карта избавляет Вас от какого либо риска потерять все свои данные в тех устройствах, которые используют стандартный жесткий диск. Подключив портативный рекордер  ЗУМ Р24 к своему персональному компьютеру через порт USB, Вы можете запустить свою любимую цифровую рабочую станцию или же использовать идущую в комплекте музыкальную программу Cubase LE. Наличие USB-порта рекордера означает то, что Вы сможете управлять практически любыми типами музыкального программного обеспечения, используя этот компактный рекордер, что в значительной степени облегчает процесс записи.Возможность записи нескольких треков одновременноРекордер дает возможность  для практической записи 8\\16  или 24 треков с возможностью  прослушивания записываемого материала. Вы всегда можете использовать эту функциональную возможность практически в любой ситуации, начиная от живого выступления музыкальной группы и репетиции, до качественной записи акустических барабанов или целого хора. Рекордер позволяет Вам быстро и качественно записывать полноценные музыкальные треки самого высокого, студийного качества. Кроме этого, Вы всегда можете воспроизводить одновременно сразу 16 треков в формате Wave 16 / 24-Bit / 44.1Khz.Полноценный звуковой интерфейс Кроме всех основных функций, рекордер R24 является так же полноценным аудиоинтерфейсом, позволяющим качественно записывать аудио материал в Вашу DAW (цифровую рабочую станцию). Аудиоинтерфейс поддерживает высококачественное 24-bit / 96 kHz кодирование. Восемь входных каналов и два выходных канала устройства могут быть использованы одновременно для записи в режиме реального времени и воспроизведения. Используя частоту в  44.1 kHz Вам станет доступен встроенный в аудиоинтерфейс DSP процессор эффектов, который можно использовать в треках DAW.Полноценный функциональный контроллерПортативный рекордер является полноценным интерфейсом для управления Вашей рабочей станции, так при помощи R24 вы можете легко управлять всеми основными функциями Вашей DAW, в том числе функции транспорта, контроля и микширования. Благодаря использованию больших 8-ми фейдеров, устройство дает Вам дополнительные возможности для качественным управлением и микшированием Вашего музыкального проекта. Кроме этого, рекордер поддерживает опцию Mackie Control, которую можно использовать в музыкальном программном обеспечении Cubase, Sonar, Logic и других программах звукозаписи.Возможности синхронизации нескольких устройств Вы всегда можете объединить два портативных рекордера R24 для полномасштабной звукозаписи большего количества каналов. Практически Zoom R24 является одним из первых и уникальных рекордеров, которые могут генерировать синхросигнал, основанный на передаче аудиоданных данных по протоколу USB 2.0. Подключив сразу два R24 по USB шине, можно использовать первое устройство как USB Host, в второе как USB Slave. В результате этого Вы объедините сразу два устройства для одновременной записи 16\\24 треков.Встроенный высокочувствительный стерео-микрофон Если Вам потребуется качественно и очень быстро записать свои музыкальные идеи или же просто записать оригинальные, звучащие вокруг Вас звуки, акустику помещения, Вы сможете быстро воспользоваться встроенным в рекордер R24 высококачественным стерео-микрофоном. Все акустические инструменты или вокальное исполнение  будут быстро записаны используя встроенный микрофон в формате высокого качества.Большое количество DSP эффектов и мастер-трек для окончательного мискаКомпактный настольный рекордер Zoom R24 включает в себя более ста типов профессиональных цифровых эффектов для активной записи, микширования или мастеринга. Каналы инсертов имеют семь модулей, которые функционально оптимизированы для вокала, гитары и бас-гитары. В дополнение к основным портам коммутации, доступны несколько секций посыла/возврата (Send/Return), что в конечном итоге даёт Вам возможность для одновременного использования сразу нескольких типов эффектов. Встроенная система мастер-трекинга позволяет Вам сделать окончательный микс (mixdown) высокого качества, сделав все непосредственно на вашем рекордере R24, причем без использования каких либо дополнительных мастер-рекордеров.Встроенный тюнер и метрономZoom R-24 имеет и встроенный тюнер с разными вариациями настроек, что даёт музыкантам возможность настраивать музыкальные инструменты или же проверить питч вокала. Для качественной звукозаписи в рекордер встроен метроном, позволяющий музыкантам точно исполнять свои музыкальные партии, не сбиваться с ритма при игре на барабанах и других музыкальных инструментах. Звучание встроенного метронома можно посылать на выход на наушников.Технические характеристики портативного рекордера ZOOM R24",
        "Тип \\ спецификация устройства ": "многоканальный рекордер, аудиоинтерфейс, контроллер. Возможности "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A082190",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8ml/9ny/6hn/cgs/0s8/swo/c0o/cwk/8/8ml9ny6hncgs0s8swoc0ocwk8.jpeg",
        "Категория товара": "Рекордеры, диктофоны",
        "Наименование": "Zoom H4nPro ручной рекордер-портастудия со стерео микрофоном",
        "Артикул": "A082190",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": ".",
        "Цена": "29150",
        "Цена по акции": "Zoom H4nPro ручной рекордер-портастудия со стерео микрофоном",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Это абсолютно новый стандарт полевой аудиозаписи.H4n Pro оснащен необходимым набором функций, которые делают его идеальным выбором для записи звука для вашего кинопроекта. Встроенные X/Y-микрофоны позволяют качественно захватывать окружающее звучание, а благодаря двум совмещенным входам вы также сможете подключить к H4n Pro свои собственные микрофоны. Рекордер также оснащен выходом Line/Headphone, с помощью которого легко подключиться к камере и подавать на нее высококачественное аудио с микрофона.Pro-модель идеально подойдет для записи живых выступлений. H4n PRO выдерживает громкость вплоть до 140 дБ SPL, благодаря чему он справится к любой задачей, начиная от разрывающего голову тяжелого металла и заканчивая глубокими басами музыки в стиле EDM. Записывая выступления на H4n Pro, вы можете объединить линейный сигнал* с вашего микшерного пульта вместе с окружающим звуком концертного зала.*Линейный уровень +4dBu не поддерживается.Характеристики:",
        "H4n Pro – это не просто улучшенная версия старой модели, она превосходит своего предшественника H4nSP во всех отношениях. Продвинутые X/Y-микрофоны, невероятно естественные предусилители, а также сверхнизкий шумовой порог позволят вам записывать запись любого типа": "от гоночных соревнований до едва слышного пения птиц.",
        "Время записи": "~380 минут (в формате WAV 44,1 кГц/16-бит стерео); ~68 часов (в формате MP3 44,1 кГц/128kbps стерео)",
        "Модуль эффектов": "2; 4-канальный стерео режим",
        "Максимальный размер файла": "2 Гб",
        "Количество проектов": "1000 для каждой карты памяти",
        "Источников звука для метронома": "5",
        "Габариты (Д х Ш х В)": "73 x 156.3 x 35 мм",
        "Ритмы": "1/4 - 8/4, 6/8, без акцентов",
        "Вес": "280 г",
        "Встроенный стерео микрофон": "Однонаправленный конденсаторный микрофон;",
        "Усиление": "от -7 дБм до -47 дБм",
        "Внешний микрофон": "Разъем",
        "Входное сопротивление": "1 кОм балансный, Pin 2 Hot; 480 кОм небалансный",
        "Функции USB": "Высокоскоростной USB 2.0 с поддержкой протокола Mass Storage Class, режим аудиоинтерфейса",
        "Размер упаковки (см)": "19.6х14.2х7.5",
        "Уровень выходного сигнала": "Уровень выходного сигнала",
        "Дисплей": "ЖК с подсветкой, 128x64 точек",
        "Встроенный динамик": "Монофонический динамик 400 мВт, 8 Ом",
        "А/D преобразование": "24 бит 128-кратное ре-сэмплирование",
        "D/А преобразование": "24 бит 128-кратное ре-сэмплирование",
        "Входы": "Балансный вход XLR / стандартный комбо-разъем (небалансный)",
        "Выходы": "Линейный",
        "Питание": "2 АА батарейки (IEC R6), сетевой адаптер AD-14 (DC5V/1A)",
        "Дорожек записи одновременно": "2 (режим стерео), 4 (4-канальный режим), 2 (монофонический режим)",
        "Воспроизведение дорожек": "2 (режим стерео), 4 (4-канальный режим), 4 (монофонический режим)",
        "Функции": "Поиск",
        "Входное усиление": "От -10 дБм до -42 дБм (балансный вход); От +2 дБм до -32 дБм (небалансный вход)",
        "Номинальный выходной уровень": "Номинальный выходной уровень",
        "Выходное сопротивление": "Сопротивление нагрузки",
        "Носители информации": "SD-карты (16 Мб - 2 Гб), SDHC-карты (4 Гб - 32 Гб)",
        "Фантомное питание": "48 В, 24 В, OFF",
        "Время работы батареи": "6 часов (4-канальный/Стерео/моно режим); 11 часов (режим STAMINA)",
        "Вес в упаковке (кг)": "0.9"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A052447",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ce4/nrx/mqr/lwg/800/8g4/csc/0oo/g/ce4nrxmqrlwg8008g4csc0oog.jpg",
        "Категория товара": "Рекордеры, диктофоны",
        "Наименование": "ZOOM H5",
        "Артикул": "A052447",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "компактный цифровой стерео-рекодер (диктофон)",
        "Цена": "28265",
        "Цена по акции": "ZOOM H5",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Можно ли купить устройство с возможностями профессионального рекордера и при этом получить компактные размеры и надежный корпус? Ответ «да», если речь пойдет о современном цифровом диктофоне ZOOM H5. Эта модель является новой версией знаменитого рекордера H6, вот только создатели поработали над ее габаритами, которые стали еще комфортнее и скромнее.Познакомьтесь, это ZOOM H5 – одно из лучших устройств для решения практически любой задачи, связанной с записью звука.Что предлагает эта модель:1) Благодаря сменной микрофонной подсистеме, ZOOM H5 идеально работает со всей серией микрофонных модулей, которые создавали для предшествующего устройства. К тому же этот рекордер совместим со знаменитой XY-антивибрационной подвеской, поэтому максимальный уровень звукового давления при записи с таким модулем составит 140 дБ.2) ZOOM H5 может записать звук не только со встроенного стереофонического микрофона, но и все сигналы, которые поступят на 2 аналоговых входов. Поэтому эта модель предоставляет возможность записи с помощью четырех каналов.Но на этом особенности рекордера не заканчиваются – используйте один из сменных модулей и получите еще два XLR/TRS-комбинированных выхода!Обратите внимание, ZOOM H5 предлагает возможность записать сигнал в форматах MP3 или WAV в качестве 16- или 24-бит, в зависимости от ваших целей и особенностях дальнейшей работы с полученным материалом. Например, MP3-файл легко можно отправить по электронной почте или распространить в социальных сетях, чтобы максимально быстро поделиться своим творением со всем цифровым миром. Но если вы планируете сделать микс, добавить эффекты или с помощью других инструментов и возможностей создать что-то интересное и новое, тогда просто выбирайте формат WAV. Высокое качество вам гарантировано – за это отвечает ZOOM H5.3) Как быстро справиться со всеми этими возможностями? Легко, ведь ZOOM H5 получил удобный монохромный дисплей, с помощью которого мониторинг и управление настройками превращается в простую задачу.К тому же рекордер можно установить на камеру или камкордер – для этого есть специальные приспособления, которые надежно фиксируют устройство. Все, что нужно для действительно чистой и качественной записи, в ваших руках, если вы работаете с  ZOOM H5.4) Чтобы не лимитировать вас длиной коммутационных кабелей, этот рекордер работает от двух батарей типа АА или алколиновых аккумуляторах, причем во втором случае устройство способно обеспечить вас надежной записью в течение более 15 часов.При необходимости вы всегда можете подключить его к внешнему блоку питания. Все зависит от условий, ваших желаний и поставленных целей.5) Все, что будет записано с помощью ZOOM H5, сохранится на карту памяти типа SD или SDHC. Максимальный объем накопителя может достигать 32 Гб!И, конечно, стоит отметить один из самых главных вопросов, который волнует музыкантов и тех, кому понадобился такой современный рекордер, - какое максимальное время записи? Все зависит от того, с какой картой вы работаете и в каком формате записываете файл. Например, тесты показали, что при наличии SD-карты объемом 2 Гб с ZOOM H5 можно записать MP3-файл продолжительностью около 14 часов и качеством 320 kbps, WAV-файл продолжительностью 3 часа и качеством 16 бит/44,1 кГц или же сделать 1-часовую WAV-запись, качество которой будет 24 бит/96 кГц.Как видите, одного рекордера ZOOM H5 вполне достаточно, чтобы получить действительно чистый, качественный и легко читаемый аудиофайл.6) Возможности для качественной аудиозаписи приятно дополняют интересные эффекты, которые специально встроили в ZOOM H5, чтобы вы могли как можно быстрее и проще привести полученный материал в состояние совершенства. Поэтому рекордер оснащен функцией компрессии, фильтром обрезных частот, тюнером, метроном, а также возможностью менять скорости и функциями автозаписи и предварительной записи.Экспериментируйте – и получайте самые лучшие результаты!7) Было бы странно, если бы при всех возможностях ZOOM H5 производитель лишил нас возможности использовать его в качестве аудиоинтерфейса. Но с этим рекордером все в порядке – его можно подключить к своему компьютеру по USB , запустить нужное программное обеспечение и приступить к работе. Обратите внимание, также ZOOM H5 отлично работает с iPad – для этого есть приложение «Apple Camera Connection Kit».Как видите, нет причин отказаться от покупки компактного цифрового стереорекордера ZOOM H5. Он компактный и одновременно функциональный, легкий по весу и напичканный массой интересных возможностей, стильный и открывающий путь в мир действительно качественных записей. Выбирайте ZOOM H5 – и лучший звук всегда будет в ваших руках.Технические характеристики:Характеристики микрофона:Характеристики микрофона MSH-6:Характеристики SGH-6:Характеристики разъема MIC/LINE IN:Характеристики входных разъемов 1/2:Характеристики выходных разъемов",
        "Тип устройства": "компактный цифровой стереорекордер",
        "Поддерживаемые карты памяти": "SD (объем от 16 Мб до 2 Гб) или SDHC (объем от 4 Гб до 32 Гб)",
        "Дисплей": "LCD с разрешением 128 х 64 пикселей",
        "Питание": "от двух батарей типа AA или внешнего адаптера",
        "Продолжительность работы от батарей": "в режиме «STEREO FILE» - около 15 часов, в режиме «MULTI FILE» - около 7 часов и 10 минут",
        "Размеры": "6,7 см х 13,5 см х 4,2 см",
        "Вес (без батарей)": "176 грамм",
        "Эта модель способна работать в любом из двух режимов": "«стерео», если вам нужна двухдорожечная запись, или «мультирежим», когда вы хотите сделать четырехдорожечную запись (это можно сделать в стереопарах или отдельных монотреках).",
        "Форматы записи": "в режиме «STEREO FILE» - WAV с разрешением 44,1/48/96 кГц, бит-рейтом 16/24-бит; в режиме «MULTI FILE» -  WAV c разрешением 44,1/48 кГц, бит-рейтом 16/24-бит; а также MP3 с разрешением от 48 до 320 кбит/с, при 44,1 кГц",
        "Продолжительность записи (для 2 Гц карты памяти)": "при разрешении 44,1 кГц/16-бит и записи в формате WAV – 03:08:00; при записи в формат MP3 и качестве 128 кбит/с – 34:43:00",
        "Тип": "направленный",
        "Чувствительность": "-39 дБ при 1 кГц на 1 Па",
        "Уровень входного усиления": "до 52 дБ",
        "Уровень максимального звукового давления": "140 дБ",
        "Тип направленности": "однонаправленный",
        "Уровень чувствительности": "однонаправленный -37 дБ при 1 кГц на 1 Па; двунаправленный -39 дБ при 1 кГц на 1 Па",
        "Входное усиление": "до 52 дБ",
        "Максимальное звуковое давление": "120 дБ (однонаправленный) или 122 дБ",
        "Тип диаграммы": "суперкардиоидная",
        "Максимальный уровень звукового давления": "122 дБ",
        "Тип разъема": "1/8-дюймовый стерео мини-джек",
        "Входное сопротивление": "1,8 кОм или больше",
        "Тип разъемов": "комбинированные XLR/TRS",
        "Входное напряжение (при PAD OFF)": "до 55 дБ",
        "Входное напряжение (при PAD ON)": "до 35 дБ",
        "Максимальный входной уровень": "+22 дБу",
        "Фантомное питание": "+12В/ +24В/ +48В",
        "Эквивалентный входной шум": "- 120 дБм и меньше",
        "Разъем Line Out": "1/8-дюймовый стерео мини-джек с номинальным выходным уровнем -10 дБм",
        "Разъем Phone Out": "1/8-дюймовый стерео мини-джек с выходным уровнем 20 мВт + 20 мВт и 32 Ом нагрузки",
        "Разъем Built-in Speaker": "400 мВт / 8 Ом монодинамик "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A102099",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eyz/opl/jgs/o0g/scc/8sk/og8/kcg/c/eyzopljgso0gscc8skog8kcgc.jpg",
        "Категория товара": "Рекордеры, диктофоны",
        "Наименование": "RODE Caster Pro",
        "Артикул": "A102099",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "цифровая студия для интернет-вещания и Podcast с процессором эффектов, вход: 4 микрофонных канала, фантомное питание +48В,  3 стерео канала, USB, аналоговый стерео джек 3,5 мм, Bluetooth, выход 2 х балансных ждека 6.3 мм, 4 выхода на наушники стерео джек 6.3 мм, USB-C, слот для  microSD™ card, габариты 350 x 275 x 82 мм, масса 1,98 кг, в упаковке габариты 412 x 338 x 127 мм, масса  2,85 кг",
        "Цена": "61600",
        "Цена по акции": "RODE Caster Pro",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ОсобенностиОтдельные входы для:3.5 mm TRRS (телефон или устройство)Bluetooth (телефон или устройство)USB (для музыки или аудио)Программируемые пады для звуковых эффектов8 цветных звуковых эффектов для программируемых джинглов и звуковых эффектовПервозданное качество звука телефонных звонков и звонков с мобильных мессенджеров - без эха (микс-минус).Легкая регулировка уровней - нет необходимости в допоборудовании и запутанных настроек.Программируемые звуковые пады непосредственно в RØDECaster Pro или с компьютера через программное обеспечение.Интуитивный сенсорный экран. Полноцветный сенсорный экран с высоким разрешением позволяет легко управлять всеми настройками, включая предустановки эквалайзера для различных профессиональных озвучаний.4 мощных выхода для наушников и стереодинамик, каждый с независимыми регуляторами громкости.Запись напрямую на microSD Card, позволяет вести автономную работу, или на компьютер и ПО через USB.Возможность стрим-вещания.",
        "Цифровая студия для интернет-вещания и Podcast с процессором эффектов, вход": "4 микрофонных канала, фантомное питание +48В,  3 стерео канала  - USB, аналоговый стерео джек 3,5 мм, Bluetooth, выход 2 х балансных ждека 6.3 мм, 4 выхода на наушники стерео джек 6.3 мм, USB-C, слот для  microSD™ card, габариты 350 x 275 x 82 мм, масса 1,98 кг, в упаковке габариты 412 x 338 x 127 мм, масса  2,85 кг",
        "4 микрофонных канала": "Class A, возможность использования с фантонным питанием как конденсаторных микрофонов, так и динамических.",
        "Запатентованная система обработки APHEX Exciter и Big Bottom для насыщенной, теплой тональности звучания, которая встречается только в профессиональных системах вещания. Многоступенчатая динамическая обработка": "компрессия, лимитер и шумподавитель."
    }
]