[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A067964",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3ik/o0b/f7d/o00/444/o4k/owc/okk/3iko0bf7do00444o4kowcokk0.png",
        "Категория товара": "Студийное программное обеспечение",
        "Наименование": "Steinberg Cubase Pro Retail",
        "Артикул": "A067964",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "программное обеспечение для звукозаписи и редактирования аудио",
        "Цена": "79990",
        "Цена по акции": "Steinberg Cubase Pro Retail",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Компания Steinberg взяла десятки лет опыта разработки музыкального ПО и создала самую передовую и продвинутую среду для создания музыки - Cubase Pro. Cubase Pro сочетает в себе превосходное качество звука, гибкое управление, профессиональные плагины VST-инструменты для создания музыки! Объединяя технические инновации и художественные вдохновение, Cubase Pro представляет собой невероятно мощную, но мгновенно доступную среду для производства музыки.Неограниченное количество аудио/MIDI/Instrument-дорожек.Поддерживает аудио-интерфейсы до 256 входов/выходов.До 256 групповых каналов и каналов эффектов.16 слотов инсертов.8 посылов на эффекты.",
        "79 профессиональных плагинов для обработки звука": "динамические эквалайзер, компрессоры, модуляционные и пространственные эффекты."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/22034",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3so/tzq/50j/t4w/w0g/g40/00c/s4g/c/3sotzq50jt4ww0gg4000cs4gc.jpg",
        "Категория товара": "Студийное программное обеспечение",
        "Наименование": "DSP",
        "Артикул": "22034",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "набор (C1полн., Q10, S1, L1, TRUVERB) для станции V8",
        "Цена": "86600",
        "Цена по акции": "DSP",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Waves – это известный разработчик, поставляющий профессиональное программное обеспечение для звуковой индустрии, включая различные аудио эффекты и плагины, используемые при записи, микшировании, мастеринге и сведении, а также для концертов и трансляций. Компания была основана в 1992 году.",
        "Waves DSP V8 Kit - это набор плагинов и виртуальных инструментов, предназначенный для станции V8. В состав комплекта входят плагины C1 (полн.), Q10, S1, L1 и TRUVERB. Программное обеспечение предназначено для работы под 64-битными версиями ОС Windows (Windows 7 SP1, 8.1, 10) или Mac OS (версии от 10.9.5 до 10.11.4). Для работы необходим процессор Intel Core i3/i5/i7/Xeon, от 4 Гб оперативной памяти и от 4 Гб свободного места на жестком диске. Производитель": "Waves Audio Ltd. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/69559",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cq0/bvp/8bj/ugw/s4c/ooc/w0c/w8s/o/cq0bvp8bjugws4coocw0cw8so.jpg",
        "Категория товара": "Студийное программное обеспечение",
        "Наименование": "WAVES RESTORATION TDM BUNDLE",
        "Артикул": "69559",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "набор плагинов (X-NOISE,X-CLICK,X-CRACKLE,X-HUM)",
        "Цена": "167000",
        "Цена по акции": "WAVES RESTORATION TDM BUNDLE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "WAVES RESTORATION TDM BUNDLE – комплект плагинов великолепного качества для реставрации звука. В представленный набор включены 5 плагинов премиального качества от Waves для корректировки и уменьшения шумов. Эти плагины предоставляют все необходимые для эффективного восстановления аудио записей средства": "Z-Noise, X-Noise, X-Hum, X-Click и X-Crackle. Набор может быть использован для пост-продакшна, восстановления старых виниловых записей, защиты архивных записей или корректировки записей, сделанных в полевых условиях, а также для работы с саундтреками в кино и на телевидении. Программное обеспечение предназначено для работы под 64-битными версиями ОС Windows (Windows 7 SP1, 8.1, 10) или Mac OS (версии от 10.9.5 до 10.11.4). Для работы необходим процессор Intel Core i3 / i5 / i7 / Xeon, от 4 Гб оперативной памяти и от 4 Гб свободного места на жестком диске. Производитель"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A010217",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2wn/mvk/f4g/m80/s8k/ooo/4kg/40w/k/2wnmvkf4gm80s8kooo4kg40wk.jpg",
        "Категория товара": "Студийное программное обеспечение",
        "Наименование": "AVID Reel Tape Suite Pro Tools",
        "Артикул": "A010217",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "",
        "Цена": "51200",
        "Цена по акции": "AVID Reel Tape Suite Pro Tools",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "AVID Reel Tape Suite Pro Tools - это плагин, профессиональное программное обеспечение для звукозаписи. Этот плагин привносит эффект звучания настоящей магнитной ленты старых проигрывателей. Комплект плагинов состоит из трех популярных моделей, среди которых Reel Tape Saturation, Reel Tape Delay и Reel Tape Flanger. Эти плагины наполнят звучание ваших миксов неуловимой магнитной  атмосферой ленточных проигрывателей, добавят тепла, которое присуще олд-скульным аналоговым устройствам.Бренд Avid представляет оптимальное решение в виде готовых комплектов программного обеспечения и комплектующих для всех компонентов профессиональных систем звукозаписи. Устройства звукозаписи, консоли, контроллеры и системы звукозаписи этого бренда являются профессиональным решением для пост-производства, студий звукозаписи, а так-же для тех, кому важна надежность и стабильность работы всех систем."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/45206",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7fq/004/sx5/rks/0o4/g4g/so0/8wg/k/7fq004sx5rks0o4g4gso08wgk.jpg",
        "Категория товара": "Студийное программное обеспечение",
        "Наименование": "AVID Dolby Surround Tools",
        "Артикул": "45206",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "плагины для Pro Tools",
        "Цена": "84300",
        "Цена по акции": "AVID Dolby Surround Tools",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "AVID Dolby Surround Tools - это комплект плагинов для программного обеспечения Pro Tools Dolby Surround Encoder. В состав этого комплекта входит Dolby Surround декодер, поддержка Pro Tools Multi-Channel Mixer, Mono/Stereo/Dolby Surround Monitoring и Surround Delay Controls. Для тех, кто профессионально занимается звукозаписью и использует оборудование на базе Pro Tools HD, бренд Avid представляет оптимальное решение в виде готовых комплектов программного обеспечения и комплектующих для всех компонентов профессиональных систем звукозаписи.Устройства звукозаписи, консоли, контроллеры и системы звукозаписи этого бренда являются профессиональным решением для пост-производства, студий звукозаписи, а так-же для тех, кому важна надежность и стабильность работы всех систем."
    }
]