[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A049382",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3m8/1i2/my1/vc4/ow0/co0/s0w/g4g/8/3m81i2my1vc4ow0co0s0wg4g8.jpg",
        "Категория товара": "Мебель для студии",
        "Наименование": "QUIK LOK Z460",
        "Артикул": "A049382",
        "Наличие": "В наличии",
        "Краткое описание": "рабочее место аранжировщика, 2 уровня, выдвижная полка, рэковое крепление, ламинировано чёрным деревом, кабель канал. Основная часть: высота 73 см,длина 112, глубина 56. Верхняя полка: высота 91,5 см, длина 125, глубина 32,5. Выдвижная полка: высота 65,7, длина 75,7, ширина 35,5",
        "Цена": "58900",
        "Цена по акции": "QUIK LOK Z460",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Рабочий процесс аранжировщика, как и любой другой творческой личности, всегда представляет собой нечто неконтролируемое. А потому работа может затянуться на неопределенные сроки. И важно понимать, что в данной ситуации важную роль отыгрывают  предельные комфорт и удобство всех элементов рабочего окружения «творца» - чтобы ничто не помешало процессу создания новых шедевров. Одним из таких элементов является рабочее место аранжировщика или, попросту говоря, мебель.Что также призвано определять рабочее место аранжировщика, окромя обеспечения удобством? Как нетрудно догадаться, надежность и полнофункциональность под потребности пользователя. И не помешает привлекательный внешний вид, конечно же.И все описанное выше сочетает в себе рабочее место аранжировщика QUIK LOK Z460.QUIK LOK Z460 – это трехуровневое рабочее место, выполненное из темных пород древесины и оснащенное выдвижной системой, что добавляет системе эргономичности и эффективности, не давая занять в собранном состоянии всю окружающую Вас территорию.Современный, привлекательный дизайн QUIK LOK Z460, в свою очередь, призван добавить элегантности конструкции. QUIK LOK Z460 отлично впишется в любую обстановку!И не стоит беспокоиться касательно прочности QUIK LOK Z460 – особый каркас, изготовленный из закаленной стали, гарантирует устойчивости к крупным нагрузкам. А еще QUIK LOK Z460 устойчив к царапинам за счет ламинирования в 0,75 дюйма (18 мм) (с вишневой отделкой).Все это говорит о том, что Ваши рабочие потребности как аранжировщика будут в полной мере удовлетворены с QUIK LOK Z460, универсальной рабочим столом!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A128584",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2ni/vcn/rtl/i4g/0sw/oko/k8w/8c8/2nivcnrtli4g0swokok8w8c80.jpg",
        "Категория товара": "Мебель для студии",
        "Наименование": "Glorious Workbench black",
        "Артикул": "A128584",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Рабочее место для компьютерной студии, 2 рэковые стойки х 4U, с местом для студийных мониторов и синтезатора, цвет черный",
        "Цена": "57990",
        "Цена по акции": "Glorious Workbench black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Рабочее место для музыканта, аранжировщика, композитора или звукорежиссёра.Варианты отделки - чёрный или белый.Простая сборкаОсновная рабочая поверхность 32 х 130 смВыдвижная усиленная полка для размещения синтезатора, MIDI-клавиатуры или контроллера 124 х 27 смРасстояние от выдвижной полки до верхней столешницы 10,3 смДве рэковых стойки высотой 4U каждаяВерхняя полка для установки компьютерного монитора (мониторов)Две поворотных площадки 26 х 26 см для размещения аудиомониторовОбщие размеры 152 x 95 x 55 смВес 43 кгКомплектация, технические характеристики и место сборки товара могут быть изменены производителем"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A062294",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cs8/pcw/wuq/w0g/4kg/koc/00w/gcs/o/cs8pcwwuqw0g4kgkoc00wgcso.jpg",
        "Категория товара": "Мебель для студии",
        "Наименование": "QUIK LOK Z630 BK",
        "Артикул": "A062294",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "2-х уровневый рабочий стол с деревянным покрытием и 2 рэковыми крепежами по 4 прибора, чёрный",
        "Цена": "124600",
        "Цена по акции": "QUIK LOK Z630 BK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "QUIK LOK Z630 BK– это идеальное решение для домашней или небольшой звукозаписывающей студии. Рабочая станция представляет собой два уровня со столешницами черного цвета на прочной металлической конструкции. Между столешницами располагается два рэковых крепления по 4 прибора. Ширина нижней поверхности составляет 175 см, верхней - 196, а глубина – 61  и 37,5 см, соответственно. Устойчивое основание обеспечит надежную поддержку вашего оборудования."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A128585",
        "Ссылка на изображение": "https://www.muztorg.ru/files/umu/rfz/ldn/7k4/kwc/ok8/sso/wos/umurfzldn7k4kwcok8ssowos.jpg",
        "Категория товара": "Мебель для студии",
        "Наименование": "Glorious Workbench white",
        "Артикул": "A128585",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Рабочее место для компьютерной студии, 2 рэковые стойки х 4U, с местом для студийных мониторов и синтезатора, цвет белый",
        "Цена": "57990",
        "Цена по акции": "Glorious Workbench white",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Рабочее место для музыканта, аранжировщика, композитора или звукорежиссёра.Варианты отделки - чёрный или белый.Простая сборкаОсновная рабочая поверхность 32 х 130 смВыдвижная усиленная полка для размещения синтезатора, MIDI-клавиатуры или контроллера 124 х 27 смРасстояние от выдвижной полки до верхней столешницы 10,3 смДве рэковых стойки высотой 4U каждаяВерхняя полка для установки компьютерного монитора (мониторов)Две поворотных площадки 26 х 26 см для размещения аудиомониторовОбщие размеры 152 x 95 x 55 смВес 43 кгКомплектация, технические характеристики и место сборки товара могут быть изменены производителем"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A006461",
        "Ссылка на изображение": "https://www.muztorg.ru/files/89f/zt7/ay6/ko4/0oo/ks4/0ss/wko/g/89fzt7ay6ko40ooks40sswkog.jpg",
        "Категория товара": "Мебель для студии",
        "Наименование": "QUIK LOK Z250BK GR",
        "Артикул": "A006461",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Z-образное рабочее место с серой отделкой",
        "Цена": "48900",
        "Цена по акции": "QUIK LOK Z250BK GR",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "QUIK LOK Z250BK GR – это отличное рабочее место Z-образной формы. Две основные столешницы плюс дополнительная выдвижная обеспечат вам достаточное количество рабочих поверхностей в ограниченном пространстве. Высота стойки от пола составляет 73,5 см, габариты верхней столешницы – 9 х 43,5 см (Ш х Г), средней – 111,8 х 55,9 см (Ш х Г), выдвижной - 69.5 х 35.5 см (Ш х Г). Прочная металлическая конструкция обеспечит надежную поддержку вашего оборудования."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A049302",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6xh/9ux/87t/04c/kw4/0o4/w8o/ck4/8/6xh9ux87t04ckw40o4w8ock48.jpg",
        "Категория товара": "Мебель для студии",
        "Наименование": "QUIK LOK Z710 GR",
        "Артикул": "A049302",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "нижняя полка для стола серии Z, серая отделка, 46х76 см, нагрузка до 40 кг, ламинированный пластик",
        "Цена": "9600",
        "Цена по акции": "QUIK LOK Z710 GR",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "QUIK LOK Z710 GR – это нижняя полка серого цвета, созданная для того, чтобы дополнить рабочий стол из серии Z. Полка способна выдерживать вес до 40 кг, покрыта ламинированным пластиком. Размер рабочей поверхности составляет 46 х 76 см (Г х Ш)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A082173",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7a5/jnd/60t/dgc/c4o/cwc/wcc/0cc/w/7a5jnd60tdgcc4ocwcwcc0ccw.jpg",
        "Категория товара": "Мебель для студии",
        "Наименование": "QUIK LOK Z630CY",
        "Артикул": "A082173",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "2-х уровневый рабочий стол с деревянным покрытием и 2 рэковыми крепежами по 4 прибора, цвет вишневый",
        "Цена": "124600",
        "Цена по акции": "QUIK LOK Z630CY",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "QUIK LOK Z630CY – это универсальный двухуровневый рабочий стол, предназначенный для клавишных инструментов. Незаменимый элемент на концертах и репетициях. Продукция выполнена согласно европейским стандартам качества и подтверждена соответствующими сертификатами.При изготовлении двухуровневых стоек используется исключительно качественный и экологичный материал. Производителем гарантируется износостойкость, гибкость и привлекательный внешний вид товара.Данная модель предназначена для музыкальной студии. Конструкция стола многофункциональна, благодаря чему возможны различные варианты установки звукового оборудования. Между столешницами установлены 2 рэковых крепления, каждое из которых рассчитано на 4 прибора.Такая конструктивное выполнение в значительной степени облегчает доступ к управлению музыкальным оборудованием, расположенным выше рабочей поверхности. На каркасе, изготовленном из металлического профиля, расположены 2 деревянные полки, покрытые ламинатом. Это придает конструкции дополнительную прочность и надежность при установке на него музыкальных инструментов, которые являются достаточно тяжелыми.Стойка обладает такими преимуществами, как эргономичность, легкость при эксплуатации, практичность и компактность.Технические характеристики Quik Lok Z630CY:цвет – вишневый;количество уровней – 2;·материал – дерево, сталь;·диапазон регулирования высоты – 695-735-770 миллиметров;основной уровень – 69,5*175*61 сантиметр;верхний уровень – 100*196*37,5 сантиметров;назначение – универсальное."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A046666",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ced/4ld/tvc/000/wwc/ks0/w0g/sck/4/ced4ldtvc000wwcks0w0gsck4.jpg",
        "Категория товара": "Мебель для студии",
        "Наименование": "QUIK LOK WS561",
        "Артикул": "A046666",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "дополнение к стендам W50 и WS500. Совместима с: QL-634, QL-635, QL-636, QL-636S, QL-637, QL-638, QL-639, QL-648, QL-649, QL-650, WS-551, WS-552, WS-553, WS-554. Высота от 107 до 126 см. Ширина 69 см. Вес 6 кг",
        "Цена": "12900",
        "Цена по акции": "QUIK LOK WS561",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Дополнение к стойкам QUIK LOK WS561 от передового производителя аксессуаров и комплектующих для музыкального оборудования, компании QUIK LOK (Италия). Дополнение – это многофункциональное устройство для совместного использования QL/636, QL/648, QF/597, Z/733, Z/727 со стойками WS серии. Дополнение обладает усиленной стальной  рамой с удобной системой регулировки высоты и ширины в нескольких положениях. Такая конструкция обеспечивает не только устойчивое крепление, но и комфортное использование дополнения. В конструкции дополнения используются прочные стальные компоненты  и удобные механизмы для регулировки положения и высоты. Компания QUIK LOK предлагает самые разнообразные аксессуары для музыкального и профессионального оборудования. Популярность этого производителя обусловлена высоким качеством продукции, запасом прочности и предельно легкому использованию.Основные особенности дополнения QUIK LOK WS561Профессиональный стиль и конструкция от передового производителя аксессуаров и комплектующих музыкального оборудования, компании QUIK LOK (Италия).Дополнение представляет собой универсальное устройство, разработанное компанией Quik Lok для использования со стойками серии WS и другого совместимого оборудования.  Стабильная устойчивость дополнения благодаря прочной стальной раме и основанию из стали. Все пластиковые части стойки (при наличии) и механизмы креплений изготавливаются из прочных материалов с повышенным запасом прочности.Различные позиции регулировки высоты и положения, которые быстро меняются при помощи пружинных замков-фиксаторов или зажимных винтов.  Комплект поставки включат в себя один элемент дополнения, набор аксессуаров и инструкцию по эксплуатации. Легкая регулировка высоты стойки с использованием стопорных/зажимных винтовых механизмов.Удобная система быстрой регулировки и фиксации высотыВысота и наклон дополнения очень просто настраиваются одним человеком без использования дополнительных устройств. Конструкция оснащена удобной системой быстрой регулировки высоты и положения. Высота изменяется в диапазоне от 107 см. до 126 см., ширина составляет 69 см.Технические характеристики дополнения QUIK LOK WS561Основные особенности:",
        "Тип устройства": "дополнение к стойкам WS;Высота дополнения",
        "Высота дополнения": "регулируемая, от 107 см. до 126 см.;",
        "Ширина": "690 мм.;",
        "Совместимость": "QL/636, QL/648, QF/597, Z/733, Z/727;",
        "Комплект поставки": "элемент, аксессуары, упаковка, инструкция;",
        "Механизм крепления": "зажимной винтовой механизм;",
        "Вес": "не более 6 кг.;",
        "Цвет": "черный (Black)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A004028",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8xi/fyo/vmt/poo/kw4/o0s/ow0/0wk/k/8xifyovmtpookw4o0sow00wkk.jpg",
        "Категория товара": "Мебель для студии",
        "Наименование": "QUIK LOK Z250BK CY",
        "Артикул": "A004028",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Z-образное рабочее место с вишнёвой отделкой",
        "Цена": "48900",
        "Цена по акции": "QUIK LOK Z250BK CY",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "QUIK LOK Z250BK CY Рабочее место с вишнёвой отделкой, Z-образное.ZM-90, ZM-91, ZM-93,ZM-94, ZM-99Размеры основной полки:Размеры верхней полки:Размеры выдвижной нижней полки:",
        "Аксессуары": "Z-709, Z-710, Z-711,",
        "Высота от пола": "65.7 см",
        "Ширина": "69.5 см",
        "Глубина": "35.5 см",
        "Толщина": "18 мм"
    }
]