[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A041994",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9sb/rp8/0n7/1ss/swc/ww4/4k0/skk/9sbrp80n71ssswcww44k0skk0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "BEHRINGER HA400",
        "Артикул": "A041994",
        "Наличие": "В наличии",
        "Краткое описание": "компактный 4-канальный усилитель для наушников, 1 стереовход, 4 независимые секции с раздельными регулировками уровня, сетевой адаптер в комплекте",
        "Цена": "2990",
        "Цена по акции": "BEHRINGER HA400",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "3",
        "Полное описание": "Уникальный прибор по низкой цене.Если вам нужно работать более с чем одним музыкантом за раз или же все участники группы хотят послушать воспроизведение трека – то вам нужна специальная мониторная система распределения. Система распределения позволяет всем прослушивать трек и управлять уровнем громкости своих  наушников. Компактный HA400 позволит вам использовать до 4 пар наушников одновременно, регулируя громкость на каждой паре независимо от других. Кроме того, вы сможете насладиться невероятным качеством звука, даже при максимальном уровне громкости.Основные особенности:Ультракомпактная система усиления для наушников, для студийных и концертных приложений;4 независимые высокомощные стереосекции;Высочайшее качество звука для всех типов наушников, даже на максимальной громкости;Раздельный контроль уровня на каждый канал;Адаптер DC 12 V в комплекте.«А теперь все вместе».Вы можете использовать суперкомпактный усилитель для наушников с практически любым типом наушников – до четырех одновременно, если быть точными. Позвольте четырем разным людям в вашей студии слушать основной микс прямо во время записи, чтобы каждый слушатель мог определить для себя собственный предпочтительный уровень громкости, используя ручки-контроллеры. HA400 содержит в себе четыре высокомощных стерео-усилителя, которые поддерживают высочайшее качество звука даже на максимальном уровне громкости. В конструкции прибора используются операционные усилители 4580 с ульранизким уровнем шума – для выдающихся выступлений (это те же самые операционные усилители, которые вы можете найти в «полноразмерном» аудио оборудовании). Кроме того, в комплекте с прибором вы получаете адаптер DC 12 V.Отличный звук, отличная цена.Когда сессия звукозаписи требует участия всех музыкантов, HA400 становится прекрасным решением за низкую стоимость. Приобретайте этот уникальный прибор и насладитесь невероятным качеством звука. Кроме того, благодаря высококачественным деталям, HA400 прослужит вам долго и верно.",
        "Количество каналов": "4",
        "Тип": "Предусилитель для наушников"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A039930",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2o0/yx8/xy4/46c/0ws/k8w/kk0/k4s/8/2o0yx8xy446c0wsk8wkk0k4s8.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Crown XLi 1500",
        "Артикул": "A039930",
        "Наличие": "В наличии",
        "Краткое описание": "усилитель Cтерео: 450 Вт/ 4Ом, 330Вт / 8Ом Мост: 900Вт/8 Ом",
        "Цена": "59500",
        "Цена по акции": "Crown XLi 1500",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель для акустической системы Crown XLi 1500 представлен известным Американским производителем, компанией Crown, которая известна как бренд, производящий высококачественные устройства для применения в полупрофессиональной и профессиональной музыкальной сфере. Усилитель Crown XLi 1500 представляет собой устройство активного усиления звукового сигнала с различными вариантами выходов коммутации выходного сигнала. Усилитель КРОУН ХЛ 1500 представлен в серии усилителей - Crown XLi, являющийся новым словом в классе доступных по цене и качеству компактных усилителей мощности. В серии усилителей мощности Crown XLi представлено пять различных моделей, в однотипных корпусах, с разными характеристиками. Стерео усилитель мощности Crown XLi 1500 имеет надёжную конструкцию корпуса, в сочетании с высокими показателями звукоусиления в 900 Ватт, а так же дополнительными популярными функциями, значительно упрощающими настройку и обслуживание этого усилителя мощности.Функциональные особенности и сфера применения усилителя Crown XLi 1500Усилитель представлен в серии достаточно доступных по цене и качеству усилителей. Усилитель обладает достаточной мощностью для озвучивания небольших акустических помещений и площадок, ресторанов, баров, музыкантов и артистов. Усилитель имеет два независимых канала с мощностью по 450 Ватт (2 х 450Вт) на 4 Ом(а), оснащен функцией для выбора вариантов входной чувствительности в коэффициенте 0.755В или же 1.4В. Входы и выходы усилителя оснащены разъёмами, типа RCA и XLR, а так же стандартными Speakon разъёмами и клеммами для прямого подключения. Пользователю доступно несколько режимов подключения, среди которых режим стерео / параллельное подключение / мост-моно. Охлаждение усилителя принудительное, в виде воздушного охлаждения, есть система защиты от короткого замыкания и защита от внешних радиочастотных помех.Качественный цифровой лимитер усилителя, предохраняющий от перегрузокУсилитель оснащен новейшей интегрированной системой цифровых лимитеров – PeakX, работающие по алгоритмам, которые применяются в серии флагманских усилителей Crown I-Tech HD. Эти цифровые лимитеры обеспечивают более лучшую и надежную защиту акустических систем при увеличенном входном уровне по сравнению с обычными и традиционными аналоговыми лимитерами.Новая система управления питания, обеспечивающая защиту от перегрева и дополнительную мощность усилителюВ схеме усилителя применяются блоки питания совершенно нового поколения, которые построены с использованием новой запатентованной технологии производителя – DriveCore. Эта технология позволяет усилителю с лучшей детализацией воспроизводить звучание низких частот, даже на предельно больших мощностях усилителя. На фронтальной панели усилителя расположены светодиодные индикаторы. Все эти сегменты визуальной индикации обеспечивают более быструю и более простую настройку усилителя, а так же его полную диагностику.Технические характеристики усилителя Crown XLi 1500Мощность усилителя :Входные разъемы коммутации :Выходные разъемы коммутации :- Можно использовать 2-х \\ 4-х полюсные разъёмы Speakon.",
        "Мощность на канал 4 Ом": "450",
        "Bluetooth": "Нет",
        "Сетевое управление": "Нет",
        "Количество каналов": "2",
        "Мощность на канал 8 Ом": "330",
        "100В": "Нет",
        "DSP": "Нет",
        "Мультизонный": "Нет",
        "Микшер": "Нет",
        "Тип устройства ": "усилитель мощности.",
        "Серия ": "Crown XLi.",
        "- Стерео режим ": "450 Ватт, 4 Ом \\ 330 Ватт, 8 Ом;",
        "- Мост ": "900 Ватт, 8 Ом.",
        "- XLR разъёмы ": "2 х XLR;",
        "- RCA разъёмы ": "2 х RCA.",
        "- Speakon разъёмы ": "2 х Speacon;",
        "- Клеммы ": "2 х две пары;",
        "- Штепсельные разъёмы ": "2 х штепсельные вилки. (прим. европейский вариант усилителя не имеет разъёма под штепсельные вилки.)",
        "Защита от перегрузок ": "есть.",
        "Система охлаждения ": "есть, принудительная, вентиляционный тип (сквозная вентиляция от передней к задней панели).",
        "Питание устройства ": "питание от переменного тока (±10%) – 120 Вольт, 60 Гц \\ 230 Вольт, 50 Гц.",
        "Габариты усилителя ": "(Ш) 483 мм. х (В) 89 мм. х (Г) 206 миллиметров.",
        "Вес усилителя ": "12,7 кг (вес с упаковкой составляет 14,7 кг).",
        "Производитель ": "компания Crown."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A039929",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5vg/faz/wdw/9wk/gk8/cgw/ssc/kck/w/5vgfazwdw9wkgk8cgwssckckw.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Crown XLi 800",
        "Артикул": "A039929",
        "Наличие": "В наличии",
        "Краткое описание": "усилитель Cтерео: 300 Вт/ 4Ом, 200Вт / 8Ом Мост: 600Вт/8 Ом",
        "Цена": "47800",
        "Цена по акции": "Crown XLi 800",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель для акустических систем Crown XLi 800 представлен одним из известных, Американских производителей, компанией Crown. Этот бренд известен ка компания, производящая качественные устройства усиления, которые применяются в полупрофессиональной и профессиональной музыкальных инсталляциях. Усилитель Crown XLi 800 представляет устройство для динамического усиления звукового сигнала с различными вариациями коммутационных выходов и входов звукового сигнала. Динамический усилитель КРОУН ХЛ АЙ 800 представляет популярную серию активных усилителей Crown XLi. Эта серия интересна тем, что на представляет усилители, являющиеся совершенно новым типом устройств в классе доступной ценовой категории и качества. Представленная модель стерео усилителя Crown XLi 800 обладает очень надёжной конструкцией корпуса, в сочетании с хорошими показателями звукоусиления, выраженными в 600 Ватт (8 Ом). Усилитель имеет различные функции, которые в значительной степени упрощают его настройку и обслуживание. Приобретая стерео-усилитель XLi 800 от компании Crown, Вы приобретаете качественную, проверенную временем продукцию известной Американской компании, которая зарекомендовала себя своим неизменным качеством.Функциональные особенности усилителя Crown XLi 800Встроенная система цифрового лимитера, предохраняющая от перегрузокКак и другие устройства этой серии, усилитель XLi 800 оснащен новой, интегрированной в электронику системой цифровых лимитеров, это запатентованная система PeakX. Система лимитера работает по алгоритмам, которые как правило применяются лишь в серии самых топовых, флагманских усилителей I-Tech HD компании XLi 800. Цифровые лимитеры помогают обеспечить более надежную и качественную защиту Ваших акустических систем, например при высоком входном уровне. Запатентованная система лимитера делает это намного лучше, чем например обычная система, традиционного, аналогового лимитера.Обновленная система управления питанием усилителяВ схеме этого усилителя применяются функциональные блоки питания созданные по новой технологии, это импульсные блоки питания нового поколения. Они уникальны тем, что изготавливаются с применением новой, запатентованной технологии Cown – DriveCore. Данная технология позволяет усилителю мощности с гораздо лучшей детализацией передавать звучание низкочастотной составляющей, причем делать это очень качественно даже при предельно больших настройках уровня выходного сигнала. На фронтальной панели этого усилителя располагаются светодиодные индикаторы, сигнализирующие о разных функциях работы усилителя. Световая индикация помогает обеспечить более точную и быструю настройку усилителя, а так же визуально провести работоспособность и полную диагностику устройства.Технические характеристики усилителя Crown XLi 800",
        "Bluetooth": "Нет",
        "Мощность на канал 4 Ом": "300",
        "Сетевое управление": "Нет",
        "Количество каналов": "2",
        "100В": "Нет",
        "DSP": "Нет",
        "Мультизонный": "Нет",
        "Микшер": "Нет",
        "Мощность на канал 8 Ом": "200",
        "Данная модель усилителя мощности представлена в серии качественных и достаточно доступных по качеству и цене устройств. Так усилитель обладает достаточной мощностью, что бы озвучивать небольшие акустические помещения, различные площадки, рестораны, бары и другие музыкальные инсталляции. Усилитель оснащен двумя независимыми каналами. Мощность усилителя представлена следующими показателями, это 300 Ват/ 4Ом, 200Вт / 8Ом Мост": "600Вт/8 Ом 300 Ватт (2 х 300 Вт) при импедансе в 4 Ом(а), 200 Ватт (2 х 200 Вт) при импедансе в 8 Ом и режим Bridge – 600 Ватт с импедансом в 8 Ом. Кроме этого, усилитель оснащен удобной функцией для выбора требуемого варианта входной чувствительности, это коэффициенты 0.755 В или 1.4 В. Все выходы и входы устройства усилителя имеют классические разъёмы RCA и XLR, есть и профессиональные, стандартные Speakon разъёмы и дополнительные клеммы для прямого подключения провода коммутации. Пользователю усилителя доступны на выбор несколько режимов и вариаций подключения усилителя, это стерео режим и параллельное подключение, а так же традиционный режим Bridge (мост-моно). Система усилителя имеет принудительное охлаждение, в форме воздушного охлаждения, так же есть дополнительная система защиты от коротких замыканий и защита от радиочастотных помех. ",
        "Тип ": "усилитель мощности.Серия усилителя "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A134814",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8zn/rb0/7we/6g4/sco/ckw/kgg/4cw/8/8znrb07we6g4scockwkgg4cw8.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "MADBOY F-LOUD 370",
        "Артикул": "A134814",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Цифровой 2-х канальный усилитель",
        "Цена": "44900",
        "Цена по акции": "MADBOY F-LOUD 370",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Основные возможности F-LOUD 370:Цифровой 2-х канальный усилитель (185 Вт на канал) дает возможность подключения пассивной акустической системы.Онлайн караоке с SMART TV, планшета, телефона, ноутбука.Никаких отставаний, задержек и потери качества!Простое подключение — всего двумя кабелями!Переключение между двумя разными источниками, всего одной клавишей.Отдельные регуляторы громкости для обоих каналов.Два комбинированных XLR входа на задней панели для подключения аудио источника.Оптический вход для подключения цифрового аудио источника.Оптический выход для подключения дополнительного усилителя (для удобства управления несколькими последовательно, подключенными усилителями).Возможность подключить пассивную акустику, как через акустический кабель (винтовой зажим), так и через кабель Speakon.Обратите внимание, что звук, подключенный к линейному входу, нельзя вывести из оптического выхода.Усилитель оснащен защитой от постоянного тока, перегрева, перегрузки и короткого замыкания.Особенности Madboy® F-LOUD 370:Цифровой усилитель мощности 370 Вт (класс D)Выходная мощностьRMS 2 x 185 Вт (4 Ом)2 x 340 Вт МАКС. (4 Ом)Среднеквадратичное значение 2 x 105 Вт (8 Ом)2 х 170 Вт Макс (8 Ом)Высококачественный 24-битный / 192 кГц кодекОптический вход для цифровых аудиоисточниковОснащен сбалансированными разъемами XLR / 6,3 мм для аналоговых аудиоисточниковОптический вход поддерживает 2-канальный звук PCM с частотой дискретизации 32-192 кГц.Частота дискретизации 192 кГц для аналоговых входовОптический выход позволяет объединять несколько усилителей F-LOUD 370Отдельные регуляторы громкости для обоих каналовSpeakon и быстрые разъемы для динамиковПереключатель выбора входаСветодиодные индикаторыВходы1 х Оптический вход (S / PDIF)2 x сбалансированный XLR / штекер (6,3 мм) комбинированный разъеВыходы1 х Оптический выход (петля)2 разъема Speakon2 х Быстрый разъемДва терморегулирующих вентилятораУсилитель защищен от постоянного напряжения, перегрева, перегрузки и короткого замыканияAC 115 В (60 Гц) / AC 230 В (50 Гц) для использования во всем мире",
        "Размеры": "6,5 см (Ш) х 43 см (Ш) х 23,5 см (С)",
        "Вес": "3,80 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A128931",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2m8/jk9/uhm/3ac/kog/skk/c0g/www/4/2m8jk9uhm3ackogskkc0gwww4.jpeg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PROAUDIO MA-6240UF",
        "Артикул": "A128931",
        "Наличие": "В наличии",
        "Краткое описание": "Трансляционный микшер-усилитель, 1-канальный, 240 Вт, 3 мик входа, приоритет первого микр. входа, 3 лин, входа, 5 зон с индивидуальными регуляторами громкости, USB/SD MP3-проигрыватель, Bluetooth, пульт ДУ, питание 220 В",
        "Цена": "29260",
        "Цена по акции": "PROAUDIO MA-6240UF",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Трансляционный микшер-усилитель, предназначенный для организации фонового вещания в небольших магазинах, павильонах, многозальных ресторанах. Подключенные громкоговорители могут быть разделены на 5 зон с индивидуальной регулировкой громкости в каждой зоне (только на 100 В).В качестве источников сигнала можно использовать как встроенный USB/SD MP3-проигрыватель, так и внешние устройства подключенные через Bluetooth или линейный стереовход RCA с отдельным регулятором громкости. Для подключения динамических микрофонов или радиосистем имеется 3 входа TRS. Усилитель может работать как с трансформаторными АС, так и с низкоомными (общим сопротивлением не ниже 4 Ом).Основные особенности:3 микрофонных входа TRS, первый из которых находится на передней панели и имеет приоритет над всеми остальными источниками сигналов, т.е. при поступлении сигнала на этот вход все остальные источники заглушаются. При увеличении громкости этого микрофонного входа из минимального положения звучит сигнал “гонг” для привлечения внимания.Выходы для подключения как 70/100 В громкоговорителей, так и для подключения низкоомных, сопротивлением не ниже 4 ОмUSB/SD MP3-проигрывательBluetoothРегулировка низких и высоких частотПульт дистанционного управления",
        "Выходная мощность": "240 Вт",
        "3 линейных стереовхода на разъемах RCA для подключения линейных источников сигнала": "ноутбуков, смартфонов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A114907",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8yq/5b1/dii/c08/ocw/8wg/8sw/c4c/s/8yq5b1diic08ocw8wg8swc4cs.png",
        "Категория товара": "Усилители мощности",
        "Наименование": "SVS Audiotechnik STA-180",
        "Артикул": "A114907",
        "Наличие": "В наличии",
        "Краткое описание": "Радиоузел 6 зон, 70/100 В (4, 8, 16 Ом), усилитель мощности 180 Вт",
        "Цена": "24640",
        "Цена по акции": "SVS Audiotechnik STA-180",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Микшер-усилитель на 6 зон, мощностью 180 Вт.70/100 В, возможность низкоомного подключения (8 Ом).Макс. объем флэш накопителя 16 Гб.Область применения - системы Public Address, фоновая музыка и речевое оповещение в торговых и офисных помещениях, кафе и небольших ресторанах, на заправочных станциях, в гостиницах и отелях.",
        "MP3 плеер": "WMA, USB, SD, BLUETOOTH, FM.",
        "Аудио входы": "3 х MIC, 3 х AUX."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100741",
        "Ссылка на изображение": "https://www.muztorg.ru/files/alg/y9v/fe6/zso/c0c/ogc/ow0/goc/s/algy9vfe6zsoc0cogcow0gocs.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "FIIO D03K w/o adapter",
        "Артикул": "A100741",
        "Наличие": "В наличии",
        "Краткое описание": "Усилитель. Частотный диапазон: 20Гц-20кГц. Отношение сигнал/шум ?95 дБ. Вход: Mini USB Type B, 3.5 мм, коаксиальный. Выход: 3.5мм, RCA, оптический",
        "Цена": "1690",
        "Цена по акции": "FIIO D03K w/o adapter",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Характеристики— поддержка аудиосигнала 192 кГц / 24 бита,— оптический или коаксиальный вход на выбор,— двухканальный RCA-выход для стереозвука,— стандартный аудиовыход 3,5 мм,— индикация статуса получаемого цифрового сигнала,— порт mini-USB для питания устройства,— поддержка формата PCMИспользованиеПодключение",
        "Использование усилителя возможно с другими устройствами": "такими, как устройствами цифрового телевидения или CD/DVD/Blue-ray плеерами.",
        "— аналоговый аудио выход RCA": "подключение к стерео системе,",
        "— цифровой вход": "подключение к источнику сигнала,",
        "— линейный выход 3,5мм": "подключение к беспроводному передатчику сигнала,",
        "— оптический вход": "подключение к источнику сигнала"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A071410",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cuc/adr/pfu/pwg/s4k/csc/4w4/okk/cucadrpfupwgs4kcsc4w4okk0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Dynacord L3600FD",
        "Артикул": "A071410",
        "Наличие": "В наличии",
        "Краткое описание": "усилитель мощности, 2 канала, 950 Вт @ 8 ом, 1800 Вт @ 4 ом, 3200 Вт @ 2 ом, с DSP, класс H, SpeakOn",
        "Цена": "279900",
        "Цена по акции": "Dynacord L3600FD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "Dynacord L3600FD представляет собой двухканальный усилитель мощности для живых выступлений. Усилитель оборудован DSP-процессором с технологией FIR DRIVE. Он способен обеспечить чистое звучание музыкальной группы на концерте и шоу-программах. Благодаря уникальной конструкции корпуса и электроники, эта серия усилителей имеет небольшой вес и низкое энергопотребление при высокой выходной мощности. Управлять настройками усилителя можно с фронтальной панели.На передней панели также находится LCD-дисплей и органы управления. Реализована возможность удаленного управления усилителем через фирменное программное обеспечение. Мощность усилителя - 2 x 3200 Вт (2 Oм), 2 x 1800 Вт (4 Ом), 2 x 950 Вт (8 Oм). Усилитель оснащен параметрическим многополосным эквалайзером, системой лимитирования звукового сигнала, кроссоверами. Размер для крепления в рек 2U. Размеры усилителя составляют 483 x 88 x 462,4 мм, вес - 18,2 кг.",
        "DSP": "Есть",
        "Bluetooth": "Нет",
        "Мощность на канал 8 Ом": "950",
        "Сетевое управление": "Нет",
        "Количество каналов": "2",
        "100В": "Нет",
        "Мощность на канал 4 Ом": "1800",
        "Микшер": "Нет",
        "Мультизонный": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A063236",
        "Ссылка на изображение": "https://www.muztorg.ru/files/74l/sio/7zo/8co/g8s/c44/wc8/wwk/8/74lsio7zo8cog8sc44wc8wwk8.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "BEHRINGER EUROPOWER EP2000",
        "Артикул": "A063236",
        "Наличие": "В наличии",
        "Краткое описание": "Усилитель мощности, 2 канала, 2000 Вт",
        "Цена": "47400",
        "Цена по акции": "BEHRINGER EUROPOWER EP2000",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "EUROPOWER EP2000 - это профессиональный усилитель мощности, созданный для продолжительной и интенсивной работы. Мощность усилителя 2 x 650 Вт. (2 Ом), 2 x 500 Вт. (4 Ом), 2 x 350 Вт. (8 Ом), мост 4 Ом - 1300 Вт, мост 8 Ом - 1000 Вт. Для обеспечения корректного воспроизведения всего частотного спектра усилитель оснащен технологией Accelerated Transient Response (ATR). Эта технология может быстро корректировать амплитудно-частотные характеристики для более насыщенного и мощного звучания. Диапазон частот 20-20000 Гц., уровень искажений - 0,01 проц. Есть возможность обрезки низких частот, отключаемый лимитер, электронная система защиты от короткого замыкания, открытой цепи, перегрева и высокой частоты. Коммутация усилителя на разьемах XLR и 1/4 Jack. Каждый канал имеет свой, независимый регулятор усиления, индикатор сигнала и клиппирования. Размеры усилителя - 590 х 550 х 160 мм., вес - 21,7., высота для установки в рэк - 2U.",
        "Bluetooth": "Нет",
        "Мощность на канал 4 Ом": "750",
        "Сетевое управление": "Нет",
        "Количество каналов": "2",
        "100В": "Нет",
        "DSP": "Нет",
        "Мультизонный": "Нет",
        "Микшер": "Нет",
        "Мощность на канал 8 Ом": "400"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100516",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dx1/e22/7gk/uo8/soc/oso/wsg/0k4/o/dx1e227gkuo8socosowsg0k4o.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Direct Power Technology PA-M350BR",
        "Артикул": "A100516",
        "Наличие": "В наличии",
        "Краткое описание": "Модель мощностью 350 Вт, 6 зон с отдельной громкостью. MP3-плеер, Bluetooth и FM тюнер. Подключение до 4 микрофонов и до 2 линейных источников, линейный выход.",
        "Цена": "70290",
        "Цена по акции": "Direct Power Technology PA-M350BR",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "DIRECT POWER TECHNOLOGY PA-M350BR - трансляционный микшер-усилительТрансляционный микшер-усилитель Direct Power Technology PA-M350BR обладает оптимальным сочетанием функциональности управления, надёжности и простоты эксплуатации при доступной стоимости. В нем реализованы все необходимые современные стандарты подключений, доступные в микшерах данного класса, а также встроенные устройства воспроизведения, что снимает необходимость в дополнительных компонентах при установке системы трансляции, кроме микрофонов и акустических систем.Direct Power Technology PA-M350BR широко используется для организации фонового озвучивания, музыкальной трансляции и оповещения в кафе, барах, ресторанах, торговых центрах, офисных зданиях, парках, скверах и набережных. Вместе с потолочной, настенной и подвесной трансляционной акустикой Direct Power Technology этот усилитель представляет собой комплексное доступное и качественное по звучанию решение для помещений и открытых площадок среднего размера.Основные технические характеристики:6 зон с индивидуальной регулировкой мощностиMP3 проигрыватель с поддержкой USB носителейВоспроизведение источников аудио сигнала через BluetoothВстроенный FM тюнер",
        "Физические размеры": "2U Rack",
        "Мощность": "350 Вт для линий 70V/100V",
        "Поддерживаемое сопротивление": "4-16 Ом",
        "Напряжение": "70V/100V",
        "MP3": "Есть",
        "Сопротивление, Ом": "4-16",
        "Мощность, вт": "350",
        "Модель": "PA-M350BR",
        "Тип": "Усилитель",
        "Страна производитель": "Китай",
        "Количество зон": "6",
        "Входы": "6,35 mm jack х 1 шт",
        "FM TUNER": "Есть",
        "Bluetooth": "Есть",
        "Микшер": "Есть",
        "USB": "Есть",
        "Гарантия": "1 год",
        "К микшеру-усилителю Direct Power Technology PA-M350BR можно подключить до четырех источников микрофонного уровня, и до двух стереофонических источников сигнала с линейным уровнем (CD проигрыватель, звуковая карта ПК и т.п.). Входные каналы MIC1, MIC2, MIC3, MIC4 выполнены на разъёмах типа Jack. Линейный выход позволит передать сигнал на дополнительный усилитель или устройство записи. Также, удобно организовать систему оповещения поможет функция выбора приоритета входных каналов": "EMC> MIC1> MIC2 / MIC3 / MIC4 / AUX1 / AUX2 / MP3"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A082427",
        "Ссылка на изображение": "https://www.muztorg.ru/files/24a/ivr/qd4/7no/oow/oso/48o/og8/c/24aivrqd47nooowoso48oog8c.jpeg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Superlux HA3D 3-канальный усилитель-распределитель для наушников",
        "Артикул": "A082427",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": ".",
        "Цена": "14335",
        "Цена по акции": "Superlux HA3D 3-канальный усилитель-распределитель для наушников",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Superlux HA3D – профессиональный портативный трехканальный стерео усилитель для наушников, который может использоваться как для проведения записи в полевых условиях, так и в студии. Модель обеспечивает звук аудиофильского уровня и позволяет использовать усилитель в случаях, когда качество мониторинга играет первостепенное значение. HA3D может также применяться как распределитель для наушников, предоставляя три независимых разъема от сбалансированных или несбалансированных линейных источников. Каждый из выходов на наушники оснащен отдельным регулятором уровня, светодиодными индикаторами пикового уровня и выходными разъемами ¼ джек. HA3D обладает широким частотным диапазоном (от 10 Гц до 50 кГц). Усилитель может эффективно работать с наушниками с различным сопротивлением, выдавая высокий уровень звукового давления без перегруза и шумов. Электропитание осуществляется от двух батарей АА (время непрерывной работы – более 10 часов) или внешнего сетевого адаптера. Модель заключена в прочный и легкий корпус из алюминиевого сплава. Вес усилителя – 560 г."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135286",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4ip/155/xhh/2ww/w00/og4/gw0/gwc/c/4ip155xhh2www00og4gw0gwcc.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "INVOTONE DV300.2",
        "Артикул": "A135286",
        "Наличие": "В наличии",
        "Краткое описание": "Двухканальный усилитель мощности класс D 300 Вт/100В на кан.,300 Вт /70В",
        "Цена": "31647",
        "Цена по акции": "INVOTONE DV300.2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "INVOTONE DV300.2 - компактный, легкий и мощный усилитель класса D. Усилитель оборудован системой AVS (Automatic Voltage Switcher), оптимизирует потребление энергии, а также шум и искажения. Модели с двумя и четырьмя каналами содержат предупреждающую информацию , такую как Failure Status, Amplifier Disable, Prior и Rest Alarm. Для упрощения настройки в четырехканальных версиях этой серии усилителей имеются дополнительные пресеты, чтобы использовать функции Stereo и Sub, включая настройку частот кроссовера. Для большей гибкости имеется возможность устанавливать опции, такие как Dante Ultimo, DSP, AVS и Erp, которые доступны по предварительному заказу.Технические характеристики:Мощность": "300 Вт на канал/100 В 270 Вт на канал/70 В Частотный диапазон"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A046927",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8tg/rkx/o0r/sow/4sw/0wc/00w/408/4/8tgrkxo0rsow4sw0wc00w4084.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "JBL CSMA 2120",
        "Артикул": "A046927",
        "Наличие": "Нет информации",
        "Краткое описание": "Инсталляционный микшер с усилителем, восемь входных каналов (2 микрофонно линейных и 6 стереосумм RCA), 2 выхода, мощность 120 Вт, возможна работа на линию напряжением 70/100 В.",
        "Цена": "Цена не установлена/Цена по запросу",
        "Цена по акции": "JBL CSMA 2120",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Мощность, 100В": "120",
        "Bluetooth": "Нет",
        "Мультизонный": "Есть",
        "Сетевое управление": "Нет",
        "Количество каналов": "2",
        "Мощность на канал 8 Ом": "120",
        "100В": "Есть",
        "Микшер": "Есть",
        "Мощность на канал 4 Ом": "120",
        "DSP": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A007437",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8x6/8cw/e7c/noc/4gg/c00/sc0/ksc/w/8x68cwe7cnoc4ggc00sc0kscw.png",
        "Категория товара": "Усилители мощности",
        "Наименование": "MARTIN AUDIO MA9.6K",
        "Артикул": "A007437",
        "Наличие": "В наличии",
        "Краткое описание": "усилитель мощности 2 x 4800W at 2ohms",
        "Цена": "794000",
        "Цена по акции": "MARTIN AUDIO MA9.6K",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Серия профессиональных усилителей MA-K имеет стабильно высокую эффективность и предельно малое выделение тепла. Линейка усилителей мощности MA-K состоит из трех разных по мощности моделей. Даже при достаточно большой выходной мощности усилитель потребляет значительно меньше электроэнергии, чем многие конкурирующие модели. Если Вы желаете купить профессиональный двухканальный усилитель мощности, Martin Audio MA9.6K предлагает Вам высококлассный усилитель от известно бренда Великобритании, компании Martin Audio. Этот производитель является ведущим разработчиком и поставщиком одних из лучших профессиональных усилителей мощности на протяжении 40 лет.Основные особенности усилителя Martin Audio MA9.6KДвухканальный усилитель мощности может работать в стереорежиме (2 независимых канала) и в режиме Bridge (моно режим);Профессиональный стиль и конструкция от передового производителя туринговых усилителей, компании Martin Audio (Англия);Каждый из трех усилителей линейки MA-K имеет одинаковую высоту (1U) и вес в 12 кг., что упрощает монтаж и инсталляцию заменяемых моделей;Усилитель имеет импульсный блок питания, который работает от сети с напряжением от 115 до 230 В (±15 проц.).Входные разъемы коммутации усилителя выполнены на разъёмах XLR-комбо;Выходная секция коммутации выполнена на четырехпиновых разъёмах Speakon;Комфортное управления функциями благодаря встроенному дисплею и интерактивной LCD-матрице.Полноценное звучание при любом уровне громкостиОдной из ценнейших характеристик этого усилителя является его эффективность при любом уровне громкости. Как правило, стандартные усилители мощности способны обеспечить свою заявленную мощность только при полном уровне громкости. Усилители Martin Audio полностью меняют это представление, выдавая качественное усиление при любом уровне громкости. Кроме этого, независимо от уровня громкости, усилители MA выделяют в 10 раз меньше тепла, чем многие конкурирующие модели. Это особенно важно в туровых и стационарных инсталляциях.Высокая эффективность с технологией PWMУсилители мощности Martin Audio серии MA-K были созданы на основе уникальной технологии PWM (широтно-импульсной модуляции). Эта технология используется в блоках питания усилителей и инверторах на протяжении более чем 30 лет. Она обеспечивает максимальную надежность работы электроники, малые габаритные размеры усилителя и вес. Кроме всего, эта технология обеспечивает усилителям стабильность работы и высокую эффективность, которая важна в профессиональной работе.Чистое звучание во всем частотном диапазоне с PWM-конвертеромВ конструкции усилителя использован уникальный PWM-конвертер, который  работает как высокочастотный сэмплер. Конвертер преобразует стандартный аудиосигнал с переменной амплитуды в определённую последовательность импульсов со средним значением, которые соответствуют входному аудиосигналу. Таким образом, высокие значения частоты сэмплирования обеспечивают максимально качественное звучание по всему диапазону звуковых частот.Усилитель мощности воспроизводит чистые высокие частоты, плотное, разборчивое звучание частот в НЧ-диапазоне. Все это гарантирует качественное, хорошо читаемое звучание при любом уровне громкости как в помещении, так и на открытых туровых инсталляциях. Кроме этого, схемотехника усилителей Martin Audio способна обеспечивать качественные значения таких важных параметров, частотные характеристики, искажения, скорость нарастания выходного напряжения, демпинг-фактор и полоса пропускания.Дополнительные полезные возможности усилителей серии МА-КВсе усилители серии MA-K имеют целый ряд дополнительных и  полезных возможностей. Среди таких дополнений следует отметить цифровое управление большинством важных функций и параметров, яркий дисплей, который отображает статус и параметры работы усилителя, систему  ограничения максимального потребления тока из сети и многие другие функции. Усилители мощности 9.6K, 12K и 18K хорошо защищены от самых разных проблем, которые часто встречаются в туровой деятельности. Они полностью готовы к любым условиям работы, что позволяет пользователям и прокатчикам достигать наивысшей мощности и стабильности работы усилителя даже в течение длительного времени использования.Электронная схема защиты от перегреваСреди интегрированных схем защиты электроники усилителя особо следует отметить систему защиты усилителя от перегрева. Эта система автоматически определяет текущую температуру, активирую систему охлаждения внутренних компонентов. В усилителе есть также защита от короткого замыкания и перегруза, постоянный и пиковый лимитеры. Есть система компенсации коэффициента мощности, которая помогает сводить к минимуму искажения и потери электросети. Эта система особенно важна при работе усилителя на высоких уровнях мощности.Технические характеристики усилителя Martin Audio MA9.6KОсновные особенности:Спецификация мощности:Искажения:Передняя панель:Задняя панель:Дополнительные характеристики:",
        "Тип устройства": "усилитель мощности;",
        "Количество каналов": "два канала;",
        "Режимы работы": "стерео, Bridge (моно);",
        "Спецификация использования": "театры, кинотеатры, туринговая деятельность, религиозные учреждения, концертные залы и пр.",
        "Номинальная мощность на канал при 2 Ом": "4800 Вт. (RMS);",
        "Номинальная мощность на канал при 4 Ом": "3000 Вт. (RMS);",
        "Номинальная мощность на канал при 8 Ом": "1500 Вт. (RMS);",
        "Номинальная мощность в Bridge режиме (4 Ом)": "9,6 кВт (RMS).",
        "КНИ от 0,1 ВТ. до полной мощности": "< 0.05 проц. (типично);",
        "Интермодуляционные SMPTE": "< 0.05 проц. (типично);",
        "Интермодуляционные DIM 30": "< 0.05 проц. (типично);",
        "Соотношение сигнал/шум": ">110 dBA (20 гц. - 20 кГц.);",
        "Демпинг-фактор (8 Ом)": "> 5000 (20 Гц. - 20 кГц.);",
        "Выходное сопротивление": "60 мв (Выбирается пользователем с KDSP вариант);",
        "Скорость нарастания": "50В/МКС.",
        "Возможность выбора усиления (дБ)": "26, 29, 32, 35;",
        "Импеданс": "10 кОм.",
        "Дисплей": "интерактивный с ЖК-матрицей;",
        "Индикация": "двойной многофункциональный 7-сегментный светодиодный столбчатый индикатор;",
        "Меню навигации": "4-кнопочная цифровая;",
        "Сеть": "2 х RJ45;",
        "Хранение данных и передача": "смарт кард-ридер.",
        "Входные разъемы": "вход Neutrik с разъемом XLR/6,3 мм. (Jack-Combo);",
        "Выход разъемы": "вход Neutrik с разъемом Speakon;",
        "Переключатели": "каналы A-B;",
        "Порт передачи данных": "RS485 через разъем RJ45.",
        "Рабочее напряжение АС": "95-265 В. (50/60Гц);",
        "Габаритные размеры": "(Ш) 483 мм. х (В) 48 мм. х (Г) 475 мм.;",
        "Высота для крепления в рэк": "1 U;",
        "Вес": "12 кг.",
        "Компания Martin Audio представляет двухканальный усилитель мощности Martin Audio MA9.6K. Усилитель имеет несколько режимов выходной мощности": "2 х 4800 Вт RMS (2 Ом), 2 х 3000 Вт RMS (4 Ом), 2 х 1500 Вт RMS (8 Ом) и 9,6 кВт RMS (4 Ом) в режиме Bridge. Рэковый усилитель Martin Audio MA 9.6K был создан для качественного и надёжного звукоусиления. Основные сферы эксплуатации  этого усилителя, это театры, озвучивание кинозалов, религиозные учреждения, открытые площадки. Также хорошо усилитель проявляет себя и в стационарных инсталляциях, например на телевидении, при проведении живых концертов и т.д.",
        "Несколько режимов выходной мощности для использования в разных условиях": "2 х 4800 Вт RMS (2 Ом), 2 х 3000 Вт RMS (4 Ом), 2 х 1500 Вт RMS (8 Ом) и 9,6 кВт RMS (4 Ом) в режиме Bridge;",
        "Спецификация входных каналов": ""
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A124397",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bj4/bqc/ymo/5ws/c8c/0ok/0gg/sgg/8/bj4bqcymo5wsc8c0ok0ggsgg8.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "EUROSOUND XZ-1800",
        "Артикул": "A124397",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель мощности",
        "Цена": "128890",
        "Цена по акции": "EUROSOUND XZ-1800",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель мощности, 2x2600 Вт @2 Ом, 2x2000 Вт @4 Ом, 2x1200 Вт @8 Ом, 3UТехнические характеристикиНоминальная мощность (при 1 кГц, 0.01% гармонические искажения + шум)Частотный диапазонВходное сопротивлениеГабариты",
        "Стерео R=8 Ом": "1200 Вт",
        "Стерео R=4 Ом": "2000 Вт",
        "Стерео R=2 Ом": "2600 Вт",
        "Мост R=8 Ом": "3600 Вт",
        "Мост R=4 Ом": "3800 Вт",
        "Максимальное напряжение на выходе (RMS) каждого канала": "99 В",
        "Максимальное пиковое напряжение на выходе каждого канала": "140 В",
        "Частотный диапазон\nот": "20 Гц\nдо",
        "от": "20 Гц",
        "до": "20000 Гц",
        "Демпинг фактор (10-400 Гц при 8 Ом) 1:": "800",
        "Входное сопротивление\nСимметричный (не менее)": "20 кОм",
        "Симметричный (не менее)": "20 кОм",
        "Шум (тип взвешивания \"А\", полная мощность при 4 Ом)": "-115 дБ",
        "Перекрестные помехи (не менее)": "-80 дБ",
        "Отношение сигнал-шум (не менее)": "90 дБ",
        "Класс": "H",
        "Входы": "XLR (мама), XLR (папа), phoenix",
        "Выходы": "зажимы",
        "Охлаждение": "вентилятор",
        "Индикаторы": "питание, защита, клип, 5-х сегментный индикатор уровня сигнала",
        "Конструкция": "стальная рама, двойное утолщение панели в местах крепления в рэк",
        "Габариты\nВысота": "132 мм\nШирина",
        "Высота": "132 мм",
        "Ширина": "483 мм",
        "Глубина": "457 мм",
        "Вес нетто": "35 кг",
        "Вес брутто": "37.23 кг",
        "Защита": "короткое замыкание, функция мягкого старта, дополнительное кольцо охлаждения, от линейного возрастания напряжения, постоянный ток, от чрезвычайно низких или высоких частот на входе",
        "Управление": "регуляторы мощности левого и правого каналов, переключатель HIGH-CUT и LOW-CUT, переключатель GROUND LIFT, переключатель чувствительности, селектор режимов работы BRIDGE-PARALLEL-STEREO, селектор лимитера"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100207",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1sp/be4/ubr/2lc/k0s/ww0/cks/gg4/k/1spbe4ubr2lck0sww0cksgg4k.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "QSC GX3",
        "Артикул": "A100207",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель мощности;2х425Вт/4Ом; 20Hz - 20kHz",
        "Цена": "52550",
        "Цена по акции": "QSC GX3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Мощность (Вт на канал):  300 Вт на 8 Ом, 425 Вт на 4 ОмВстроенный кроссоверРегуляторы уровня на передней панелиLED индикаторы включения, наличия сигнала и клиппирования на передней панелиGuardRail™ - автоматическая защита усилителя и акустических систем от перегрева и перегрузкиНебольшой вес - 12,5 кгГлубина 257 мм - можно устанавливать в недорогие рэковые стойкиРаботают с нагрузкой 4 Ом и 8 ОмВыходной каскад класса B (GX3) или H (GX5)Сильноточные тороидальные трансформаторыЗащита от постоянного тока, перегрева и корот-кого замыкания",
        "Кол-во каналов": "2",
        "Высота": "2U",
        "Входы": "XLR, Jack, phono",
        "Выходы": "Speakon/Jack, клеммы",
        "THD": "< 0,05%",
        "Диапазон частот": "20 Гц - 20 кГц, +0, -1 дБ",
        "Дэмпинг-фактор": "100"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A114908",
        "Ссылка на изображение": "https://www.muztorg.ru/files/elf/41i/x8m/jkk/kwc/c04/0co/ckc/k/elf41ix8mjkkkwcc040cockck.png",
        "Категория товара": "Усилители мощности",
        "Наименование": "SVS Audiotechnik STA-250",
        "Артикул": "A114908",
        "Наличие": "В наличии",
        "Краткое описание": "Радиоузел 6 зон, 70/100 В (4, 8, 16 Ом), усилитель мощности 250 Вт",
        "Цена": "27104",
        "Цена по акции": "SVS Audiotechnik STA-250",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Микшер-усилитель на 6 зон, мощностью 250 Вт.70/100 В, возможность низкоомного подключения (8 Ом).Макс. объем флэш накопителя 16 Гб.Область применения - системы Public Address, фоновая музыка и речевое оповещение в торговых и офисных помещениях, кафе и небольших ресторанах, на заправочных станциях, в гостиницах и отелях.",
        "MP3 плеер": "WMA, USB, SD, BLUETOOTH, FM. ",
        "Аудио входы": "3 х MIC, 3 х AUX. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A114909",
        "Ссылка на изображение": "https://www.muztorg.ru/files/30d/xdd/5n3/sow/kc8/o0g/k0o/c0o/8/30dxdd5n3sowkc8o0gk0oc0o8.png",
        "Категория товара": "Усилители мощности",
        "Наименование": "SVS Audiotechnik STA-350",
        "Артикул": "A114909",
        "Наличие": "В наличии",
        "Краткое описание": "Радиоузел 6 зон, 70/100 В (4, 8, 16 Ом), усилитель мощности 350 Вт",
        "Цена": "35552",
        "Цена по акции": "SVS Audiotechnik STA-350",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Микшер-усилитель на 6 зон, мощностью 350 Вт.70/100 В, возможность низкоомного подключения (8 Ом).Макс. объем флэш накопителя 16 Гб.Область применения - системы Public Address, фоновая музыка и речевое оповещение в торговых и офисных помещениях, кафе и небольших ресторанах, на заправочных станциях, в гостиницах и отелях.",
        "MP3 плеер": "WMA, USB, SD, BLUETOOTH, FM. ",
        "Аудио входы": "3 х MIC, 3 х AUX. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A088935",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a3c/9c8/yte/ps0/g84/css/o4g/o0w/a3c9c8yteps0g84csso4go0w0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "BEHRINGER NX6000D",
        "Артикул": "A088935",
        "Наличие": "В наличии",
        "Краткое описание": "усилитель мощности D класса с DSP, 2 х 3000 Вт @ 4 Ом, 2 х 1600 Вт @ 8 Ом, USB порт",
        "Цена": "58800",
        "Цена по акции": "BEHRINGER NX6000D",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "BEHRINGER NX6000D - это профессиональный двухканальный усилитель мощности. Класс усилителя - D. Мощность усилителя составляет 3000 Вт на канал при сопротивлении 4 Ом. При сопротивлении 8 Ом выходная мощность усилителя - 1600 Вт на канал.Для работы с аудиосигналом пользователям доступен интегрированный DSP-процессор с дополнительными эквалайзерами, 3 типами кроссовера для разделения сигнала в трехполосных акустических системах, задержкой до 300 мс, лимитером «Zero Attack» с 20 готовыми пресетами. Температурный режим усилителя поддерживает система вентиляции «Back-to-front». Коммутация усилителя представлена 2 входами на разъемах Combo Jack/XLR. Корпус стальной, размер для установки в рэковую стойку 2U."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A070817",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d1k/slu/h33/3ks/s00/soo/w80/s44/g/d1ksluh333kss00soow80s44g.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "MARTIN AUDIO INDIST1UK",
        "Артикул": "A070817",
        "Наличие": "В наличии",
        "Краткое описание": "1U входной дистрибутор сигналов AES, Network/Dante, 6 way CA-COM",
        "Цена": "121500",
        "Цена по акции": "MARTIN AUDIO INDIST1UK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MARTIN AUDIO INDIST1UK – сетевой распределитель входящих сигналов, опциональный аксессуар для усилителей систем серии Wavefront Precision, линейного массива для фиксированных и мобильных инсталляций, в том числе крупных концертов и фестивалей, корпоративных мероприятий. INDIST1UK может использоваться с моделями усилителей линейки iKON, в том числе iK81 и iK42. Устройство поддерживает AES, Network/Dante, CA-COM (6 way). Дистрибутор заключен в прочный корпус, может быть установлен в рэк, занимая одну секцию по высоте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100211",
        "Ссылка на изображение": "https://www.muztorg.ru/files/19a/l35/zhf/log/s4s/440/0w0/o8k/19al35zhflogs4s4400w0o8k0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "QSC RMX4050a",
        "Артикул": "A100211",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель мощности; 2х850Вт/8Ом; 2х2000Вт/2Ом; 2х4000Вт/4Ом(bridged);20Hz-20kHz",
        "Цена": "189638",
        "Цена по акции": "QSC RMX4050a",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сильноточные тороидальные трансформаторы обеспечивают высокую мощность и низкий уровень шума при нагрузке 2 ОмПиковые лимитерыФильтры инфранизких частотРегуляторы уровня на передней панелиLED индикаторы включения, наличия сигнала и клиппирования на передней панелиНадежные механизмы защиты, в том числе от постоянного тока и перегрева",
        "Кол-во каналов": "2",
        "Мощность (Вт на канал)": "850 Вт на 8 Ом, 1400 Вт на 4 Ом, 2000 Вт на 2 Ом, 4000 Вт в режиме \"Мост\"",
        "Высота": "3U",
        "Входы": "XLR, Jack, затягивающаяся винтом скоба под зачищенный провод",
        "Выходы": "Speakon/Jack, клеммы",
        "THD": "< 0,03%",
        "Диапазон частот": "20 Гц - 20 кГц, ±1 дБ",
        "Дэмпинг-фактор": "более 300"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A071411",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cuc/adr/pfu/pwg/s4k/csc/4w4/okk/cucadrpfupwgs4kcsc4w4okk0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Dynacord C1300FDI",
        "Артикул": "A071411",
        "Наличие": "В наличии",
        "Краткое описание": "усилитель мощности, 2 канала, 350 Вт @ 8 ом, 660 Вт @ 4 ом, 1100 Вт @ 2 ом, с DSP, класс AB, евроблоки",
        "Цена": "175500",
        "Цена по акции": "Dynacord C1300FDI",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Dynacord C1300FDI представляет собой двухканальный усилитель мощности для живых выступлений. Усилитель оборудован DSP-процессором с готовыми пресетами, которые можно быстро активировать при помощи функциональных органов управления. Он способен обеспечить чистое звучание музыкальной группы на концерте и шоу-программах. Благодаря уникальной конструкции корпуса и электроники, эта серия усилителей имеет небольшой вес и низкое энергопотребление при высокой выходной мощности. Быстро управлять настройками усилителя можно с фронтальной панели.На передней панели также находится LCD-дисплей и все основные органы управления. Реализована возможность удаленного управления усилителем через фирменное программное обеспечение. Мощность усилителя - 2 x 1100 Вт (2 Oм), 2 x 660 Вт (4 Ом), 2 x 350 Вт (8 Oм). Встроенный процессор оснащен параметрическим многополосным эквалайзером, системой лимитирования звукового сигнала, кроссоверами и пр. Размер для крепления в рек 2U. Размеры усилителя составляют 483 x 88 x 462,4 мм, вес - 12,9 кг.",
        "DSP": "Есть",
        "Bluetooth": "Нет",
        "Сетевое управление": "Нет",
        "Количество каналов": "2",
        "100В": "Нет",
        "Мощность на канал 8 Ом": "350",
        "Мультизонный": "Нет",
        "Микшер": "Нет",
        "Мощность на канал 4 Ом": "660"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A096888",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8az/o6u/tou/k4c/c8g/8gc/08k/084/g/8azo6utouk4cc8g8gc08k084g.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "SMSLSA-36APRO black Усилитель. Выходная мощность: 20 Вт/4Ом, 12 Вт/8Ом. Продуктивность: 81% при 20 Вт, 4 Ом 88% при 12 Вт, 8 Ом",
        "Артикул": "A096888",
        "Наличие": "В наличии",
        "Краткое описание": "Усилитель. Выходная мощность: 20 Вт/4Ом, 12 Вт/8Ом. Продуктивность: 81% при 20 Вт, 4 Ом; 88% при 12 Вт, 8 Ом. Динамический диапазон: 103 дБ. Вход: RCA. Выход: 4-х проводной",
        "Цена": "5990",
        "Цена по акции": "SMSLSA-36APRO black Усилитель. Выходная мощность: 20 Вт/4Ом, 12 Вт/8Ом. Продуктивность: 81% при 20 Вт, 4 Ом 88% при 12 Вт, 8 Ом",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Высококачественный цифровой усилитель для акустики в прочном алюминиевом корпусе, выполненный на микросхеме TA2020.Алюминиевый корпус исключает электромагнитные помехи и придаёт прочности устройству.Высокая производительность основана на работе микросхемы ТА2020. При нагрузке в 8 Ом усилитель выдает 12 Вт на каждый канал, а при нагрузке 4 Ома — до 20 Вт.Комплектация и характеристики:усилитель SA-36A Pro, чёрныйвес 500 гразмеры 150 × 92 × 43 ммразъём для ввода аудиосигналаконструкция разъёмагнездоRCA стерео аудио (красный + белый)ввод аналогового аудиосигнала✓стерео✓динамический диапазон103 дБдва разъёма для вывода аудиосигналаконструкция разъёмадве винтовые клеммы (+ и −)вывод аналогового аудиосигнала✓динамический диапазон103 дБмаксимальная выходная мощность20 Вт на 4 Ом нагрузки12 Вт на 8 Ом нагрузкиразъём питанияпитаниепостоянный токнапряжение питания12...24 Вкабель питанияразъёмконструкция разъёмаштекерIEC 60320 С7разъёмконструкция разъёмавилкаCEE 7/16, «евровилка»адаптер питания SAP-1438-Tразъём для подачи питанияконструкция разъёмагнездоIEC 60320 C8номинальная частота питания50 / 60 Гцнапряжение питания100...240 Вноминальный ток питания1 Аразъём для вывода питанияконструкция разъёмаштекервыдаваемое питаниепостоянный токвыдаваемое напряжение питания14 Ввыдаваемый ток питания3,8 А",
        "SMSLSA-36APRO black Усилитель. Выходная мощность": "20 Вт/4Ом, 12 Вт/8Ом. Продуктивность"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A044813",
        "Ссылка на изображение": "https://www.muztorg.ru/files/osb/pzi/rpk/uoc/wok/osc/ko0/wgk/osbpzirpkuocwokoscko0wgk.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Crown DCi4|600",
        "Артикул": "A044813",
        "Наличие": "Нет информации",
        "Краткое описание": "усилитель 4 канала / 600 Ватт на канал (4/8Ом, 70В/100В)",
        "Цена": "Цена не установлена/Цена по запросу",
        "Цена по акции": "Crown DCi4|600",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Количество каналов": "4",
        "Мощность, 100В": "600",
        "Bluetooth": "Нет",
        "Сетевое управление": "Нет",
        "Мощность на канал 4 Ом": "600",
        "100В": "Есть",
        "Мощность на канал 8 Ом": "600",
        "DSP": "Нет",
        "Мультизонный": "Нет",
        "Микшер": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A114790",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6te/u6s/eq6/wco/gc0/480/0co/ow4/8/6teu6seq6wcogc04800coow48.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "ABK PA-2306",
        "Артикул": "A114790",
        "Наличие": "В наличии",
        "Краткое описание": "Компактный радиоузел 70/100В, 60Вт канал, вход:5 мик, 1 AUX, цифр AM/FM тюнер, MP3, USB",
        "Цена": "48390",
        "Цена по акции": "ABK PA-2306",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Цифровой AM/FM тюнер;MP3 плеер;Микшер-усилитель"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135288",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cb0/9nq/kkn/x4c/oww/go4/c00/8s8/k/cb09nqkknx4cowwgo4c008s8k.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "INVOTONE M2000",
        "Артикул": "A135288",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "Четырехканальный усилитель мощности, класс D 500Вт/4Ом/ 4 кан, 1000 Вт/8 ом (мост)",
        "Цена": "59108",
        "Цена по акции": "INVOTONE M2000",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "INVOTONE M2000 - представляет собой усилитель класса D с импульсным блоком питания. INVOTONE M2000 построен на новейшей платформе управления, что дает пользователю огромное количество всех необходимых инструментов для работы.Высококачественные компоненты и тщательно разработанные схемы обеспечивают отличные характеристики звука и чрезвычайно линейную частотную характеристику. Новая технология блока питания, наряду с повышенной эффективностью, позволяет значительно сократить габариты и вес, что упрощает транспортировку и установку.Встроенный DSP процессор управляется через LAN порт, который расположен на лицевой панели усилителя и имеет следующие функции для каждого канала усилителя ": "DELAY , MUTE , TEMPERATURE , EQ , Compressor, которые могут быть активированны, как с лицевой панели усилителя, так и при подключении по LAN порту к PC.Технические характеристики:Мощность"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A070920",
        "Ссылка на изображение": "https://www.muztorg.ru/files/83b/hei/vvt/qsc/0o4/sok/gsc/wo4/s/83bheivvtqsc0o4sokgscwo4s.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "POWERSOFT Quattrocanali 1204",
        "Артикул": "A070920",
        "Наличие": "В наличии",
        "Краткое описание": "усилитель мощности , 4 канала. Максимальная выходная мощность (Вт) на канал: 400 Вт (2 Ома), 300Вт (4Ом/8Ом/70V/100V).",
        "Цена": "226800",
        "Цена по акции": "POWERSOFT Quattrocanali 1204",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "POWERSOFT Quattrocanali 1204 представляет собой четырехканальный усилитель мощности. Благодаря выходной мощности от 400 Вт до 800 Вт на канал, этот усилитель может быть легко адаптирован для самых разных проектов, от малых до больших. Усилители Quattrocanali предназначены для работы с Lo-Z (от 2 Ом) и в трансляционных линиях 70В/100В с любым выходным сопротивлением. Этот усилитель обладает хорошим звучанием, высоким качеством всех компонентов и надежностью, которой известна продукция бренда Powersoft.В усилителях серии Quattrocanali используется запатентованная технология SRM (Smart Rails Management), которая позволяет увеличить эффективность системы. Технология SRM позволяет существенно увеличить эффективность работы системы, при этом существенно сократить расход энергии при любой нагрузке, и условий эксплуатации. Этим усилителям можно доверять в критически важных приложениях, среди которых системы пожарной сигнализации и подобные им. Встроенный источник питания обеспечивает бесперебойную работу усилителя даже при подключении к ИБП. Размеры усилителя составляют 483 x 44,45 x 360 мм, вес - 7 кг, размер крепления в рек - 1U.",
        "Мощность, 100В": "300",
        "Bluetooth": "Нет",
        "Количество каналов": "4",
        "Мощность на канал 8 Ом": "300",
        "Мощность на канал 4 Ом": "300",
        "Сетевое управление": "Нет",
        "100В": "Есть",
        "DSP": "Нет",
        "Микшер": "Нет",
        "Мультизонный": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A075278",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eh1/9eu/9zj/zks/4g4/woo/84s/440/4/eh19eu9zjzks4g4woo84s4404.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Show APS600E",
        "Артикул": "A075278",
        "Наличие": "В наличии",
        "Краткое описание": "Трансляционный усилитель мощности 600 Вт, 70/100 В",
        "Цена": "60206",
        "Цена по акции": "Show APS600E",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Трансляционный усилитель Show APS600E для систем оповещенияПитание": "220-240В, 50Гц Входа"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A071412",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4ya/ed3/mfx/rwg/o8k/soc/8gk/w4o/4/4yaed3mfxrwgo8ksoc8gkw4o4.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Dynacord C1800FDI",
        "Артикул": "A071412",
        "Наличие": "В наличии",
        "Краткое описание": "усилитель мощности, 2 канала, 450 Вт @ 8 ом, 950 Вт @ 4 ом, 1600 Вт @ 2 ом, DSP, 70/100V, евроблоки",
        "Цена": "224100",
        "Цена по акции": "Dynacord C1800FDI",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Dynacord C1800FDI представляет собой двухканальный усилитель мощности для живых выступлений. Усилитель оборудован DSP-процессором с готовыми пресетами, которые можно быстро активировать при помощи функциональных органов управления. Он способен обеспечить чистое звучание музыкальной группы на концерте и шоу-программах. Благодаря уникальной конструкции корпуса и электроники, эта серия усилителей имеет небольшой вес и низкое энергопотребление при высокой выходной мощности. Быстро управлять настройками усилителя можно с фронтальной панели.На передней панели также находится LCD-дисплей и все основные органы управления. Реализована возможность удаленного управления усилителем через фирменное программное обеспечение. Мощность усилителя - 2 x 1600 Вт (2 Oм), 2 x 950 Вт (4 Ом), 2 x 480 Вт (8 Oм). Встроенный процессор оснащен параметрическим многополосным эквалайзером, системой лимитирования звукового сигнала, кроссоверами и пр. Размер для крепления в рек 2U. Размеры усилителя составляют 483 x 88 x 462,4 мм, вес - 15,2 кг.",
        "DSP": "Есть",
        "Мощность, 100В": "1250",
        "Bluetooth": "Нет",
        "Мощность на канал 4 Ом": "950",
        "Сетевое управление": "Нет",
        "Количество каналов": "2",
        "100В": "Есть",
        "Мощность на канал 8 Ом": "450",
        "Микшер": "Нет",
        "Мультизонный": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100213",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5oz/sra/xfk/5c0/gw4/oco/0gs/8ww/s/5ozsraxfk5c0gw4oco0gs8wws.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "QSC GXD8",
        "Артикул": "A100213",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "2-канальный усилитель мощности c DSP, 2 x 800 Вт 8 Ом, 2 x 1200 Вт 4 Ом, 2U",
        "Цена": "121094",
        "Цена по акции": "QSC GXD8",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A114911",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dqv/hus/kid/008/o8s/gck/0k0/8gw/s/dqvhuskid008o8sgck0k08gws.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "SVS Audiotechnik STP-1000",
        "Артикул": "A114911",
        "Наличие": "В наличии",
        "Краткое описание": "Усилитель мощности трансляционный. Выход: 120 В/ 240 В, мощность 1000 Вт",
        "Цена": "59136",
        "Цена по акции": "SVS Audiotechnik STP-1000",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Защита от перегрева, перегрузки и короткого замыкания.",
        "Усилитель мощности трансляционный, мощность 1000 Вт, выход": "120 В / 240 В. ",
        "Область пременения": "фоновое озвучивание и речевое оповещение торговых центров, промышленных предприятий, гостиничных комплексов, офисных помещений, открытых площадок и пр. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A082669",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Усилители мощности",
        "Наименование": "PROAUDIO MA-50UF",
        "Артикул": "A082669",
        "Наличие": "В наличии",
        "Краткое описание": "трансляционный микшер-усилитель",
        "Цена": "11461",
        "Цена по акции": "PROAUDIO MA-50UF",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "(не задано)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A084480",
        "Ссылка на изображение": "https://www.muztorg.ru/files/441/t3m/6ne/8sg/go8/8ws/cgs/00c/o/441t3m6ne8sggo88wscgs00co.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "MARTIN AUDIO VIA 5002",
        "Артикул": "A084480",
        "Наличие": "Нет информации",
        "Краткое описание": "усилитель мощности, 2 x 2500 Вт @ 4 Ом, 2 x 1600 Вт @ 8 Ом, 2U",
        "Цена": "Цена не установлена/Цена по запросу",
        "Цена по акции": "MARTIN AUDIO VIA 5002",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A091359",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Усилители мощности",
        "Наименование": "POWERSOFT M14D усилитель мощности, 2x700 (4 Ома), 2x360 (8 Ом).",
        "Артикул": "A091359",
        "Наличие": "В наличии",
        "Краткое описание": "",
        "Цена": "97435",
        "Цена по акции": "POWERSOFT M14D усилитель мощности, 2x700 (4 Ома), 2x360 (8 Ом).",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A114791",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8vr/dj9/xx3/xgk/ksc/o0s/s4o/8gw/k/8vrdj9xx3xgkksco0ss4o8gwk.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "ABK PA-2312",
        "Артикул": "A114791",
        "Наличие": "В наличии",
        "Краткое описание": "Компактный радиоузел 70/100В, 120Вт канал, вход:5мик, 1 AUX, циф.AM/FM тюнер, MP3, USB",
        "Цена": "56776",
        "Цена по акции": "ABK PA-2312",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Цифровой AM/FM тюнер;MP3 плеер;Микшер-усилитель"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100197",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cxk/7s1/fzt/qg4/4og/880/gss/owg/8/cxk7s1fztqg44og880gssowg8.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "QSC CXD4.5",
        "Артикул": "A100197",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "4-канальный усилитель с DSP обработкой, 4x1150Вт/8Ом, 2х2250Вт/8Ом, 1х 4200Вт/8Ом, работа на 70 и 100 В, 10кг",
        "Цена": "372422",
        "Цена по акции": "QSC CXD4.5",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100202",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6ja/112/1sr/340/so8/csk/00c/gwk/4/6ja1121sr340so8csk00cgwk4.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "QSC RMX5050a",
        "Артикул": "A100202",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель мощности; 2х1100Вт/8Ом; 2х2500Вт/2Ом; 2х5000Вт/4Ом(bridged);20Hz-20kHz",
        "Цена": "227718",
        "Цена по акции": "QSC RMX5050a",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сильноточные тороидальные трансформаторы обеспечивают высокую мощность и низкий уровень шума при нагрузке 2 ОмПиковые лимитерыФильтры инфранизких частотРегуляторы уровня на передней панелиLED индикаторы включения, наличия сигнала и клиппирования на передней панелиНадежные механизмы защиты, в том числе от постоянного тока и перегрева",
        "Кол-во каналов": "2",
        "Мощность (Вт на канал)": "1100 Вт на 8 Ом, 1800 Вт на 4 Ом, 2500 Вт на 2 Ом, 5000 Вт в режиме \"Мост\"",
        "Высота": "3U",
        "Входы": "XLR, Jack, затягивающаяся винтом скоба под зачищенный провод",
        "Выходы": "Speakon/Jack, клеммы",
        "THD": "< 0,03%",
        "Диапазон частот": "20 Гц - 20 кГц, ±1 дБ",
        "Дэмпинг-фактор": "более 300"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144400",
        "Ссылка на изображение": "https://www.muztorg.ru/files/f51/8on/e6j/ago/48w/ck0/o4g/kgc/f518one6jago48wck0o4gkgc0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PROAUDIO PA-120N",
        "Артикул": "A144400",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Трансляционный усилитель",
        "Цена": "38904",
        "Цена по акции": "PROAUDIO PA-120N",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Трансляционный усилитель, мощность 120 Вт, выходной трансформатор 70/100 В, 80 Гц - 20 кГц, питание 220 В AC и 24В DC"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A070922",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8xg/ow0/rkw/ysk/0co/848/8o0/gog/g/8xgow0rkwysk0co8488o0gogg.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "POWERSOFT Quattrocanali 4804",
        "Артикул": "A070922",
        "Наличие": "В наличии",
        "Краткое описание": "усилитель мощности, 4 канала. Максимальная выходная мощность (Вт) на канал: 1500 Вт (2 Ома), 1200Вт (4Ом/8Ом/70V/100V).",
        "Цена": "412200",
        "Цена по акции": "POWERSOFT Quattrocanali 4804",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "POWERSOFT Quattrocanali 4804 представляет собой четырехканальный усилитель мощности. Благодаря выходной мощности от 1200 Вт до 3000 Вт на канал, этот усилитель может быть легко адаптирован для самых разных проектов, от малых до больших. Усилители Quattrocanali предназначены для работы с Lo-Z (от 2 Ом) и в трансляционных линиях 70В/100В с любым выходным сопротивлением. Этот усилитель обладает хорошим звучанием, высоким качеством всех компонентов и надежностью, которой известна продукция бренда Powersoft.В усилителях серии Quattrocanali используется запатентованная технология SRM (Smart Rails Management), которая позволяет увеличить эффективность системы. Технология SRM позволяет существенно увеличить эффективность работы системы, при этом существенно сократить расход энергии при любой нагрузке, и условий эксплуатации. Этим усилителям можно доверять в критически важных приложениях, среди которых системы пожарной сигнализации и подобные им. Встроенный источник питания обеспечивает бесперебойную работу усилителя даже при подключении к ИБП. Размеры усилителя составляют 483 x 44,45 x 360 мм, вес - 7 кг, размер крепления в рек - 1U.",
        "Bluetooth": "Нет",
        "Количество каналов": "4",
        "Мощность, 100В": "1200",
        "Сетевое управление": "Нет",
        "Мощность на канал 4 Ом": "1200",
        "100В": "Есть",
        "DSP": "Нет",
        "Мощность на канал 8 Ом": "1200",
        "Микшер": "Нет",
        "Мультизонный": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A076359",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6yn/d6u/vbr/fs4/8os/wcw/gss/c84/c/6ynd6uvbrfs48oswcwgssc84c.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "MARTIN AUDIO IK81DIST32UK",
        "Артикул": "A076359",
        "Наличие": "В наличии",
        "Краткое описание": "дистрибутор питания для 3 x IK81 - 3 PH 32A C-Form with 6 x NL4 / 3 x NL8",
        "Цена": "441900",
        "Цена по акции": "MARTIN AUDIO IK81DIST32UK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "MARTIN AUDIO IK81DIST32UK – рэковый распределитель питания, опциональный аксессуар для систем серии Wavefront Precision, линейного массива для фиксированных и мобильных инсталляций, в том числе крупных концертов и фестивалей, корпоративных мероприятий. IK81DIST32UK может использоваться с усилителями линейки iKON - iK81, подавая питание и принимая выходной сигнал, поддерживается до трех устройств iK81. На передней панели вход для подключения электропитания и шесть выходных разъемов NL8, соединенных параллельно с 12 выходными разъемами NL4. Вес распределителя – 7 кг. Габариты": "440 мм х 250 мм, высота – 88 мм.  Дистрибутор заключен в прочный корпус, устанавливается в рэк, занимая две секции по высоте. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100205",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9ua/6yr/mat/4ow/gsk/80s/kk0/c80/c/9ua6yrmat4owgsk80skk0c80c.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "QSC ISA500Ti",
        "Артикул": "A100205",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель мощности;2х260Вт/8Ом; 2х425Вт/4Ом; 2х700Вт/2Ом; 2х500Вт/100V;  20Hz - 20kHz",
        "Цена": "118048",
        "Цена по акции": "QSC ISA500Ti",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Возможность одновременной работы на каждом канале на распределенные звуковые системы, 4 Ом или 8 Ом нагрузкуПиковые лимитерыФильтры инфранизких частотРегуляторы уровня на задней панелиLED индикаторы включения, наличия сигнала и клиппирования на передней панелиЗащита от постоянного тока, перегрева и короткого замыкания.Разъем DataPort",
        "Кол-во каналов": "2",
        "Мощность (Вт на канал)": "500 Вт на 70 B, 260 Вт на 8 Ом, 425 Вт на 4 Ом, 700 Вт на 2 Ом, 1400 Вт в режиме \"Мост\"",
        "Высота": "3U",
        "Входы": "XLR/F и евроблок",
        "Выходы": "затягивающаяся винтом скоба под зачищенный провод",
        "THD": "< 0,03%",
        "Диапазон частот": "20 Гц - 20 кГц, ±1 дБ",
        "Дэмпинг-фактор": "более 200"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135291",
        "Ссылка на изображение": "https://www.muztorg.ru/files/66k/9ao/fkl/eo0/c8o/8o8/wsg/0cc/4/66k9aofkleo0c8o8o8wsg0cc4.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "INVOTONE D150.8",
        "Артикул": "A135291",
        "Наличие": "В наличии",
        "Краткое описание": "Восьмиканальный усилитель мощности класса D, 150 Вт на 4 Ома, 80 Вт на 8 Ом",
        "Цена": "53195",
        "Цена по акции": "INVOTONE D150.8",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "INVOTONE D150.8 - восьмиканальный усилитель мощности класса D с импульсным блоком питания.Высококачественные компоненты и тщательно разработанные схемы обеспечивают отличные характеристики звука и чрезвычайно линейную частотную характеристику. Этот усилитель гарантирует полную надежность и беспроблемное использование даже в самых сложных условиях. Входы могут быть подключены к разъему Euroblock с помощью гнездовых разъемов, которые поставляются вместе с устройством. Для сбалансированных входов используйте клеммы Hot pin (+), Cold pin (-) и Ground pin (G). Для несбалансированных входов используйте только горячий контакт (+) и заземляющий контакт (G).Технические характеристики:Мощность": "150 Вт на 4 Ома 80 Вт на 8 Ом Частотный диапазон"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A062051",
        "Ссылка на изображение": "https://www.muztorg.ru/files/c4i/1gk/xqo/y88/ks4/4sw/sss/gkg/c4i1gkxqoy88ks44swsssgkg.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "YAMAHA XMV8280",
        "Артикул": "A062051",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "усилитель мощности 8 x 280 Вт при 8 Ом/4 Ом",
        "Цена": "590000",
        "Цена по акции": "YAMAHA XMV8280",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "YAMAHA XMV8280 – это усилитель мощности класса D коммерческого уровня из линейки XMV от известного японского производителя. Модель отличается чрезвычайно высокой производительностью и широкими возможностями коммутации, а также имеет переключаемую мощность, что делает ее впечатляюще многофункциональной. Такая универсальность позволяет успешно применять XMV8280 в разнообразных инсталляциях. Более того, данная модель может одновременно работать в разных режимах, делая ненужным применение дополнительного оборудования. Так, усилитель выдает 250 Вт при 40 Ом в режиме 100 В / 70 В, этот режим можно назначить для любой пары каналов переключателем на задней панели. Инновация Yamaha – режим Double Power, который позволяет увеличить вдвое выходную мощность нужных каналов. Таким образом можно использовать акустические системы большей выходной мощности, не меняя усилитель. В случае модели XMV8280 можно выбрать мощность 560 Вт в низкоимпендансном режиме Double Power (8 Ом/4 Ом). Усилитель оснащен надежной современной саморегулируемой системой защиты, заключен в прочный надежный корпус."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A091362",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Усилители мощности",
        "Наименование": "POWERSOFT M28Q усилитель мощности, 4x700 (4 Ома), 4x360 (8 Ом)",
        "Артикул": "A091362",
        "Наличие": "В наличии",
        "Краткое описание": "",
        "Цена": "122005",
        "Цена по акции": "POWERSOFT M28Q усилитель мощности, 4x700 (4 Ома), 4x360 (8 Ом)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A091365",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Усилители мощности",
        "Наименование": "POWERSOFT M30D усилитель мощности, 2x1500 (4 Ома), 2x900 (8 Ом), 2x1200 (70V), 2x1500 (100V).",
        "Артикул": "A091365",
        "Наличие": "В наличии",
        "Краткое описание": "",
        "Цена": "116460",
        "Цена по акции": "POWERSOFT M30D усилитель мощности, 2x1500 (4 Ома), 2x900 (8 Ом), 2x1200 (70V), 2x1500 (100V).",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100200",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dg1/9z0/1lr/4g8/0os/c80/8k0/000/4/dg19z01lr4g80osc808k00004.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "QSC CXD4.3",
        "Артикул": "A100200",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "4-канальный усилитель с DSP обработкой, 4x625Вт/8Ом, 2х1250Вт/8Ом, 1х 2500Вт/8Ом, работа на 70 и 100 В, 9.5кг",
        "Цена": "288646",
        "Цена по акции": "QSC CXD4.3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138802",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Усилители мощности",
        "Наименование": "DENON DN-470A",
        "Артикул": "A138802",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "4-канальный усилитель мощности, 4 x 120 Вт, 70V/100V",
        "Цена": "57120",
        "Цена по акции": "DENON DN-470A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147754",
        "Ссылка на изображение": "https://www.muztorg.ru/files/13r/0qx/710/k00/ww0/gcg/w8g/ok0/s/13r0qx710k00ww0gcgw8gok0s.jpg",
        "Категория товара": "Без категории",
        "Наименование": "Alctron HA4PLUS",
        "Артикул": "A147754",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель для наушников, 4 канала",
        "Цена": "2540",
        "Цена по акции": "Alctron HA4PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "HA4PLUS Усилитель для наушников, 4 канала, AlctronСверхкомпактный 4-канальный усилитель для стерео наушников.4 независимых секции усиления.Высочайшее качество звука практически со всеми типами наушников даже на максимальной громкости.Система усиления для наушников для использования в студии и на сцене.HA4 - это компактный 4-канальный усилитель для наушников с питанием от блока питания 12В DC. Самым большим преимуществом этого продукта является то, что одновременно можно использовать четыре канала, каждый канал с отдельной ручкой регулировки громкости. Все студии хотят иметь более гибкий усилитель для наушников, иногда хочется отказаться от сигнала с микшера, равномерно распределенного по нескольким гарнитурам, а иногда нужно, чтобы несколько сигналов наушников можно было прослушивать на разных каналах. HA4 может быть очень хорошим решением этих проблем - это идеальный компаньон для прослушивания через наушники.Входной разъем": "6,35 мм.Входное сопротивление"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A084479",
        "Ссылка на изображение": "https://www.muztorg.ru/files/43x/jqv/j5w/am8/occ/wko/kk4/4so/s/43xjqvj5wam8occwkokk44sos.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "MARTIN AUDIO VIA 2502",
        "Артикул": "A084479",
        "Наличие": "Нет информации",
        "Краткое описание": "усилитель мощности, 2 x 1250 Вт @ 2 Ом, 2 x 800 Вт @ 4 Ом, 2 x 450 Вт @ 8 Ом, мост 2500 Вт 4 Ом, 2U",
        "Цена": "Цена не установлена/Цена по запросу",
        "Цена по акции": "MARTIN AUDIO VIA 2502",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100596",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bbj/er3/wxy/94o/s8k/sgg/80o/gk4/bbjer3wxy94os8ksgg80ogk40.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "POWERSOFT Mezzo 322AD",
        "Артикул": "A100596",
        "Наличие": "В наличии",
        "Краткое описание": "усилитель мощности 2x160 Вт (2/4/8/16 Ом, 70В/100В), Dante/AES67, DSP, задержка 80 мс, EQ/Filters, 2,6 кг",
        "Цена": "138600",
        "Цена по акции": "POWERSOFT Mezzo 322AD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147779",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6mv/b7k/ldc/x0k/go4/kc8/sks/cgk/4/6mvb7kldcx0kgo4kc8skscgk4.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Alctron HP400 V2",
        "Артикул": "A147779",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Предусилитель для наушников 4 канальный, рэковый",
        "Цена": "17830",
        "Цена по акции": "Alctron HP400 V2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "HP400 V2 Предусилитель для наушников 4 канальный, рэковый, AlctronКорпус 1U позволяет легко закрепить усилитель в рэке.Эквалайзер высоких и низких частот на канал для идеальной адаптации звука.Независимая схема усиления сводит помехи к минимуму и обеспечивает чистоту входного сигнала каждого канала.Контроль уровня выходного сигнала и точный 7-разрядный светодиодный индикатор мощности на каждый канал позволяет избежать искажения звука.Каждый канал имеет разъемы XLR и 6,35 мм.HP400V2 - профессиональный 4-канальный усилитель для наушников. 7- разрядный светодиод, используется для отображения уровня сигнала во избежание перегрузки. Каждый канал оснащен кнопкой отключения сигнала L/R, эквалайзером высоких и низких частот, регулятором выходного уровня и регулятором баланса выходного сигнала. Разъемы двух типов TRS и XLR позволяют использовать устройство в самых разнообразных ситуациях. Алюминиевый корпус и стальная панель делают HP400 V2 привлекательным и прочным.Основной вход": "разъемы XLR и 1/4\" TRS.Входное сопротивление"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147780",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ekf/xpe/x38/5ws/40c/ok0/soc/84w/o/ekfxpex385ws40cok0soc84wo.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Alctron HP800 V2",
        "Артикул": "A147780",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Предусилитель для наушников 8 канальный, рэковый",
        "Цена": "20210",
        "Цена по акции": "Alctron HP800 V2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "HP800 V2 Предусилитель для наушников 8 канальный, рэковый, AlctronКорпус 1U позволяет легко закрепить усилитель в рэке.Переключатель моно/стерео для каждого канала.Контроль уровня выходного сигнала и точный 7-разрядный светодиодный индикатор мощности на каждый канал позволяет избежать искажения звука.Независимая схема усиления сводит помехи к минимуму и обеспечивает чистоту входного сигнала каждого канала.HP800 V2 - это усилитель для наушников с 8 независимыми стереоканалами. Каждый канал имеет собственную ручку регулировки громкости, позволяющую регулировать громкость, когда она слишком высокая или слишком низкая. 7-уровневый индикатор показывает выходной уровень, если горит красный свет, вам следует уменьшить громкость, чтобы избежать искажений.Основной вход": "разъемы XLR и 1/4\" TRS.Входное сопротивление"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A075283",
        "Ссылка на изображение": "https://www.muztorg.ru/files/96a/d1q/abk/7oc/gko/g0k/cw4/swc/96ad1qabk7ocgkog0kcw4swc0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "SHOW C5",
        "Артикул": "A075283",
        "Наличие": "В наличии",
        "Краткое описание": "Интерфейсный кабель для 600 серии длина 5 м.",
        "Цена": "265",
        "Цена по акции": "SHOW C5",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "1.       PIN": "Сигнал приоритета председателя2.       PIN"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A091351",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Усилители мощности",
        "Наименование": "POWERSOFT Duecanali 1604 усилитель мощности, 2x800 Вт (4 Ома), 2x800 Вт (8 Ом), 2x800 Вт (70V), 2x800 Вт (100V)",
        "Артикул": "A091351",
        "Наличие": "В наличии",
        "Краткое описание": "",
        "Цена": "162389",
        "Цена по акции": "POWERSOFT Duecanali 1604 усилитель мощности, 2x800 Вт (4 Ома), 2x800 Вт (8 Ом), 2x800 Вт (70V), 2x800 Вт (100V)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A091368",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Усилители мощности",
        "Наименование": "POWERSOFT Quattrocanali 1204 усилитель мощности, 4x300Вт 4Ом/8Ом/70V/100V",
        "Артикул": "A091368",
        "Наличие": "В наличии",
        "Краткое описание": "",
        "Цена": "156789",
        "Цена по акции": "POWERSOFT Quattrocanali 1204 усилитель мощности, 4x300Вт 4Ом/8Ом/70V/100V",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A096880",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1r8/hmj/kdw/bgg/0sk/w4w/4sg/804/w/1r8hmjkdwbgg0skw4w4sg804w.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "SMSLAD18 black Цифровой усилитель AD18. Выходная мощность: 80 Вт x 2. Соотношение сигнал/шум: 90 дБ. Входы/выходы: 3.5мм, micro",
        "Артикул": "A096880",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "Цифровой усилитель AD18.  Выходная мощность: 80 Вт x 2. Соотношение сигнал/шум: 90 дБ. Входы/выходы: 3.5мм, micro USB, на колонки, коаксиальный, оптический",
        "Цена": "15890",
        "Цена по акции": "SMSLAD18 black Цифровой усилитель AD18. Выходная мощность: 80 Вт x 2. Соотношение сигнал/шум: 90 дБ. Входы/выходы: 3.5мм, micro",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Цифровой ЦАП-усилитель с надёжной поддержкой Bluetooth 4.2 и возможностью подключения по NFC.Полный набор интерфейсовНа задней панели расположены входы AUX, Micro-USB для использования в качестве ЦАП и два оптических, один из которых совмещён с коаксиальным (является ещё и выходом для сабвуфера). Выходы реализованы в виде четырёх винтовых клемм для подключения акустики, а также разъёма 3,5 мм для подключения наушников.Технология SDB Soundпозволяет значительно улучшить качество воспроизведения низких частот.Bluetooth 4.2 с поддержкой технологии NFC, что позволяет подключать совместимые устройства одним касанием. При использовании антенны AD18 способен принимать сигнал с расстояния до 10 метров.Безупречный цифровой усилительВ AD18 используются чипы от компании Texas Instruments, обеспечивающие высокую производительность устройства — до 90%!Комплектация и характеристики:ЦАП-усилитель AD18, чёрныйэквалайзер ✓количество настроек в памяти эквалайзера 7поддержка Bluetooth ✓версия Bluetooth 4.2примерный радиус действия Bluetooth до 10 м*NFC ✓вес 572 гразмеры 172 × 51 × 85 ммрезьба под антеннуконструкция разъёмагнездоSMA2 × выходы на акустикуконструкция разъёмадве винтовые клеммы (+ и −)вывод аналогового аудиосигнала ✓максимальная мощность160 Втсоотношение «сигнал/шум»90 дБ(А)выход на наушникиконструкция разъёмагнездо3,5 мм TRSвывод аналогового аудиосигнала ✓стерео ✓соотношение «сигнал/шум»90 дБ(А)максимальная выходная мощность50 мВт на 32 Ом нагрузкиAUXконструкция разъёмагнездо3,5 мм TRSввод аналогового аудиосигнала ✓стерео ✓коаксиальный / оптический входконструкция разъёмагнездо3,5 мм TRSввод цифрового аудиосигнала ✓форматы цифрового аудиоPCM (до 192 кГц / 24 бит)цифровой входконструкция разъёмагнездоMicro-USB тип Bввод цифрового аудиосигнала ✓форматы цифрового аудиоPCM (до 96 кГц / 24 бит)разъём питанияконструкция разъёмагнездоразъем питания 5,5×2,1 ммпитаниепостоянный токнапряжение питания24 Вноминальный ток питания6,7 Аноминальная потребляемая мощность50 ВтRC-1возможность питания от сменных батареектип CR2032, 1 шт.USB-кабельразъёмконструкция разъёмаштекерUSB тип Aразъёмконструкция разъёмаштекерMicro-USB тип Bантеннаразъёмконструкция разъёмаштекерSMAадаптер питания A160120разъём для подачи питанияконструкция разъёмагнездоIEC 60320 C14номинальная частота питания50 / 60 Гцнапряжение питания100...240 Вноминальный ток питания2,1 Аразъём для вывода питанияконструкция разъёмаштекерразъем питания 5,5×2,1 ммвыдаваемое питаниепостоянный токвыдаваемое напряжение питания24 Ввыдаваемый ток питания6,7 Акабель питанияразъёмконструкция разъёмавилкаCEE 7/16, «евровилка»разъёмконструкция разъёмаштекерIEC 60320 C13",
        "SMSLAD18 black Цифровой усилитель AD18. Выходная мощность": "80 Вт x 2. Соотношение сигнал/шум"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100201",
        "Ссылка на изображение": "https://www.muztorg.ru/files/96b/qvs/gu5/z40/gcs/k8w/4cs/kwg/8/96bqvsgu5z40gcsk8w4cskwg8.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "QSC MP-A80V",
        "Артикул": "A100201",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель мощности с технологией FlexAmp technology 1600Вт, 8 x 200Вт на 4?, 8?, 70В и 100В, Фильтр отсечки НЧ, GPIO для Remote Standby и Amp Status",
        "Цена": "281030",
        "Цена по акции": "QSC MP-A80V",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель мощностиТехнология FlexAmp позволяет каждой паре каналов усилителя обеспечивать общую мощность до 400 Вт;Выходная схема класса D и импульсный источник питания для высокой эффективности и низкой стоимости;Конструкция усилителя 1RU для экономии места в стойке;Селектор нагрузки для управления 4, 8, 70 или 100 В на каждом канале;Выбираемый высокочастотный фильтр 80 Гц на каждом канале;Функции энергосбережения - автоматический режим ожидания (через 28 минут;Характеристики MP-A80VМощность 200 Вт (все каналы задействованы);Технология FlexAmp Позволяет каждой паре каналов усилителя обеспечивать общую мощность до 400 Вт в любом соотношенииСоотношение сигнал/шум> 103 дБ;Чувствительность входа 1,23 В (+4 дБн);Выходная схема класса D;Входное сопротивление > 10 кОм, симметричное или несимметричное;Максимальный уровень входного сигнала 12,3 В;Принудительное воздушное охлаждение, терморегулируемая скорость вращения вентилятора, боковой / задний поток воздуха;Коммутация:высокое или режим 70 В или 100 В;Удаленный вход/выход - удаленный режим ожидания, индикация состояния усилителя на разъемах 3,5 мм;Фильтр верхних частот DIP-переключатель 80 Гц  на каждом канале;Размеры:44 мм x 483 мм x 377 мм;Универсальный источник питания (с активной коррекцией коэффициента мощности), 100–240 В переменного тока, 50–60 Гц;",
        "Каналы": "8;",
        "Частотная характеристика на 8 Ом": "20 Гц - 20 кГц +/- 0,5 дБ;",
        "Рабочая температура": "-10 ° - 50 ° C, рекомендуется",
        "Входные разъемы": "Восемь 3,5 мм евро, 3-контактный (зеленый);",
        "Разъемы дистанционного управления": "Один 3,5 мм евро, 5-контактный (черный);",
        "Выходные разъемы": "Четыре 5,0 мм евро, 4-контактный (зеленый)",
        "Индикаторы на передней панели": "Питание, сигнал (на канал), лимитер/отключение /защита (на канал);",
        "Индикаторы на задней панели": "Двухцветный светодиодный",
        "Настраиваемые пользователем режимы (на канал) DIP-переключатель выбирает сопротивление": "низкое - 4 Ом или 8 Ом,",
        "Вес нетто": "5,8 кГ; ",
        "Содержимое упаковки": "кабель IEC, краткое руководство, соединительный блок",
        " Выходные разъемы": "Четыре 5,0 мм евро, 4-контактный (зеленый)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100595",
        "Ссылка на изображение": "https://www.muztorg.ru/files/rut/1m8/ukl/b4k/goo/og8/8og/8ck/rut1m8uklb4kgooog88og8ck.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "POWERSOFT Mezzo 604A",
        "Артикул": "A100595",
        "Наличие": "В наличии",
        "Краткое описание": "усилитель мощности 4x150 Вт (2/4/8/16 Ом, 70В), 4x125 Вт /100В, DSP, задержка 80 мс, EQ/Filters, 2,6 кг",
        "Цена": "177300",
        "Цена по акции": "POWERSOFT Mezzo 604A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138800",
        "Ссылка на изображение": "https://www.muztorg.ru/files/51c/8h1/zcd/70o/sk8/css/sgk/c40/4/51c8h1zcd70osk8csssgkc404.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "MOOSE TL6ZT",
        "Артикул": "A138800",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель мощности 6 х 150Вт, 100В, 3U, 23кг",
        "Цена": "64888",
        "Цена по акции": "MOOSE TL6ZT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138801",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9fz/bj6/fgp/wcg/s4g/8oc/kg8/cc4/8/9fzbj6fgpwcgs4g8ockg8cc48.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "MOOSE TL260Z",
        "Артикул": "A138801",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель мощности 300 Вт, 4-16Ом, 100В, 3U, 16кг",
        "Цена": "70220",
        "Цена по акции": "MOOSE TL260Z",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138803",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Усилители мощности",
        "Наименование": "DENON DN-280",
        "Артикул": "A138803",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Зонный усилитель с микрофонным входом",
        "Цена": "38080",
        "Цена по акции": "DENON DN-280",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138806",
        "Ссылка на изображение": "https://www.muztorg.ru/files/azt/4o6/x2r/74s/o8k/08o/04s/sc4/c/azt4o6x2r74so8k08o04ssc4c.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "MOOSE DQ2000",
        "Артикул": "A138806",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель 4x 350Вт rms / 8Oм, 4x 500Вт rms / 4Oм, класс D, SMPS, 1RU",
        "Цена": "117439",
        "Цена по акции": "MOOSE DQ2000",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "      MOOSE DQ2000 Усилитель 4x 350Вт rms 8Oм, 4x 500Вт rms 4Oм, класс D, SMPS, 1RUВысококачественный и надежный усилитель класса D серииКлассическая схема ШИМ и новые технологии4x 500 Вт при выходной мощности 4 Ом4x 600 Вт при выходной мощности 2 ОмВходные разъемы XLR / F и выходы Speakon 4pМодульная конструкция, без помех между каналамиСветодиоды на передней панели для контроля питания, сигнала и ограниченияИнтегрированная схема защиты для защиты усилителя и динамиковПрочная конструкция для стойки 19 ”- легкий корпус 1UПрофессиональный усилитель класса DКоличество каналов": "4Среднеквадратичная мощность при 8 Ом"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138807",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2vu/xgt/o4y/2o0/0cc/w80/go4/woo/o/2vuxgto4y2o00ccw80go4wooo.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "MOOSE DQ9600",
        "Артикул": "A138807",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель 4x 1300Вт rms / 8Oм, 4x 2400Вт rms / 4Oм, класс D, SMPS, 1RU",
        "Цена": "189638",
        "Цена по акции": "MOOSE DQ9600",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "     MOOSE DQ9600 Усилитель 4x 1300Вт rms 8Oм, 4x 2400Вт rms 4Oм, класс D, SMPS, 1RUВысококачественный и надежный усилитель класса D серииКлассическая схема ШИМ и новые технологииИнтегрированная схема защиты для защиты усилителя и динамиковПрочная конструкция для стойки 19 ”- легкий корпус 1U     Профессиональный усилитель класса D   Количество каналов": "4  Среднеквадратичная мощность при 8 Ом - 4x 1300 Вт  Среднеквадратичная мощность при 4 Ом - 4x 2400 Вт  Частотный диапазон"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144137",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cr1/xdq/h44/b48/k40/kk8/gkk/4gc/c/cr1xdqh44b48k40kk8gkk4gcc.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "EUROSOUND XD-1500",
        "Артикул": "A144137",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель мощности",
        "Цена": "85490",
        "Цена по акции": "EUROSOUND XD-1500",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель мощности, 1500 Вт/8 Ом, 2250 Вт/4 Ом, 2800 Вт/2 Ом, 2U, вес 26,5 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144138",
        "Ссылка на изображение": "https://www.muztorg.ru/files/92d/1jj/u9v/vwo/so0/sw8/ksk/84k/s/92d1jju9vvwoso0sw8ksk84ks.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "EUROSOUND XZ-1600",
        "Артикул": "A144138",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель мощности",
        "Цена": "122391",
        "Цена по акции": "EUROSOUND XZ-1600",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель мощности, 2x2000 Вт @2 Ом, 2x1500 Вт @4 Ом, 2x1000 Вт @8 Ом, 3U"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144399",
        "Ссылка на изображение": "https://www.muztorg.ru/files/apd/bey/pbd/dcs/s8s/k08/48g/kss/g/apdbeypbddcss8sk0848gkssg.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PROAUDIO PA-1000D",
        "Артикул": "A144399",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Трансляционный усилитель",
        "Цена": "120751",
        "Цена по акции": "PROAUDIO PA-1000D",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Трансляционный усилитель, 1000 Вт, 50-18000 Гц, LCD дисплей"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144401",
        "Ссылка на изображение": "https://www.muztorg.ru/files/f51/8on/e6j/ago/48w/ck0/o4g/kgc/f518one6jago48wck0o4gkgc0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PROAUDIO PA-240N",
        "Артикул": "A144401",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Трансляционный усилитель",
        "Цена": "49904",
        "Цена по акции": "PROAUDIO PA-240N",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Трансляционный усилитель, мощность 240 Вт, выходной трансформатор 70/100 В, 80 Гц - 20 кГц, питание 220 В AC и 24В DC"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144402",
        "Ссылка на изображение": "https://www.muztorg.ru/files/f51/8on/e6j/ago/48w/ck0/o4g/kgc/f518one6jago48wck0o4gkgc0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PROAUDIO PA-360N",
        "Артикул": "A144402",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Трансляционный усилитель",
        "Цена": "57058",
        "Цена по акции": "PROAUDIO PA-360N",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Трансляционный усилитель, мощность 360 Вт, выходной трансформатор 70/100 В, 80 Гц - 20 кГц, питание 220 В AC и 24В DC"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147778",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7ap/4ez/nn0/348/oso/ggw/osc/0gc/s/7ap4eznn0348osoggwosc0gcs.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Alctron H4n",
        "Артикул": "A147778",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Предусилитель для наушников 4 канальный, рэковый",
        "Цена": "13050",
        "Цена по акции": "Alctron H4n",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "H4n Предусилитель для наушников 4 канальный, рэковый, AlctronКорпус 1U позволяет легко закрепить усилитель в рэке.Независимая схема усиления сводит помехи к минимуму и обеспечивает чистоту входного сигнала каждого канала.Контроль уровня выходного сигнала и точный 8-разрядный светодиодный индикатор мощности на каждый канал позволяет избежать искажения звука.Корпус из высококачественного алюминия.4-канальный стереовход, 4-канальный стереовыход и 4-канальный линейный выход, каждый канал имеет два разъема 6,35 мм.Alctron H4n - это профессиональный мощный 4-канальный усилитель для наушников и линейная распределительная система, который идеально подходит для самого требовательного сценического и студийного использования, подходит практически для всех наушников на рынке. Он имеет 7-уровневый индикатор выходной громкости, 4-канальный стереовход, 4-канальный стереовыход и 4-канальный линейный выход. Отдельный регулятор громкости для каждого канала регулирует уровень как для наушников, так и для параллельных линейных выходов. Каждый канал имеет переключатель, с помощью которого вы можете контролировать сигнал отдельного канала. Переключатель также имеет функцию отключения звука. Точная схемотехника и чрезвычайно низкий уровень шума делают звук прозрачным и чистым. Идеальный прибор для сцены или студии.Разъемы": "1/4\" TS.Тип"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147782",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6d0/4z0/t65/yck/ggo/o4c/sc8/wo0/6d04z0t65yckggoo4csc8wo00.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "AMT Electronics BZ-300",
        "Артикул": "A147782",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Усилитель мощности, 300Вт, модульный",
        "Цена": "38800",
        "Цена по акции": "AMT Electronics BZ-300",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "BZ-300 Усилитель мощности, 300Вт, модульный, AMT ElectronicsКомпания AMT Electronics представляет компактный монофонический модульныйаудио усилитель D-класса с выходной мощностью до 300 Ватт.Новинка позиционируется как универсальное решение для совместной работы с аудиоаппаратурой (микшерные пульты, акустические системы/сценические колонки и т.п.), специально разработанное для использования в образовательных учреждениях Российской Федерации": "детских садах, общеобразовательных школах, школах искусств, техникумах,  ВУЗах и т. д.СДЕЛАНО В РОССИИ1.Уникальная отечественная разработка (это не клон и не копия какого-то зарубежного аналога).2. Весь производственный цикл на 100% осуществляется на территории РФ благодаря собственному производству в городе Омск.3. Пожизненная техническая поддержка, оперативное решение всех возникающих во время эксплуатации вопросов специалистами компании-производителя (помощь, рекомендации, ремонт, обмен и т. д.).4. Возможность оперативного реагирования под потребности пользователей (например, конструктивные доработки по необходимости).5. Полная адаптация под условия работы отечественных электросетей (с учётом перепадов / недостаточного напряжения и проч.) благодаря встроенному в усилитель импульсному блоку питания с широким диапазоном питающего напряжения сети переменного тока. ПРОСТОТА ИСПОЛЬЗОВАНИЯ1. Эксплуатация прибора не требует специальных знаний и навыков (за исключением факта обязательного предварительного ознакомления с русскоязычным Руководством Пользователя).2. Лёгкость и простота в использовании за счет минимизации количества элементов управления (по сути, их всего два"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A041995",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bxy/3nl/gwm/9wg/w8c/kgc/40o/4go/4/bxy3nlgwm9wgw8ckgc40o4go4.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "BEHRINGER MA400",
        "Артикул": "A041995",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "компактный мониторный усилитель для наушников с дополнительным сквозным микрофонным каналом и возможностью регулировки баланса уровней микрофона /линейного входа при прослушивании",
        "Цена": "2930",
        "Цена по акции": "BEHRINGER MA400",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сверхкомпактный BEHRINGER MA400 – это личный мониторный усилитель, являющийся идеальным для исполнителя, который всегда хочет большего.Компактный усилитель мониторного типа для наушников BEHRINGER MA400 представлен:Ориентированностью как на сценическую, так и на студийную работу;Микшером, позволяющим музыканту слышать больше себя - смешивать микрофон плюс мониторный сигнал и услышать их через наушники;Гибкими разъемами Mic In и Mic через разъемы и переключателем заземления;Стерео-входом монитора с управлением уровнем монитора и переключателем моно / стерео;Мощным выходом на наушники на 1/4 '' и 1/8 '' гнездовых разъема;DC 12 Vadapter включены;Высококачественными компонентами и исключительно надежной конструкцией, гарантирующей долгий срок службы;Концептом и дизайном из Германии от бренда BEHRINGER;Подключения.Данный прибор оснащен XLR Thru разъемами и обеспечивает бесшумную работу. Просто подключите микрофон к микрофонным входам и отправьте линию от Mic Thru на ваш основной микшер. Вы даже можете использовать конденсаторные микрофоны студийного класса, так как BEHRINGER MA400 использует фантомное питание +48 В, если микшер таковым оснащен. Разъемы Phones работают как 1/4 \"\"и 1/8\"\" разъемы и соединения для наушников и вкладыши, что делает это устройство идеальным для использования с ушными мониторами для приложений, подразумевающих пение барабанщиков и клавишников. Устройство поставляется с отдельным адаптером постоянного тока (12 В) и светодиодом для индикации, когда оно включено.Мастерское микширование.Не важно, осуществляете вы стерео или моно операции – этот мониторный усилитель является мощным прибором, позволяющим контролировать два независимых источника, микрофон и подачу монитора при помощи вашего основного микшера. Просто отрегулируйте уровень до комфортной обстановки, а затем увеличьте «себя» настолько, насколько пожелаете с контролем «Mic Level».Миниатюрный и мощный.BEHRINGER MA400 является идеальным решением для тех музыкантов, которые просят сделать себя «погроме». Достаточно маленький, чтобы поместиться в вашем кармане и по цене, соответствующей его размеру!Вы застрахованы.Бренд  BEHRINGER всегда стремился обеспечить клиентов наилучшим качеством обслуживания. Продукция бренда изготавливается на собственном Music Group заводе с использованием самой современной автоматизации, усовершенствованных производственных рабочих процессов и лаборатории контроля качества с сам сложным испытанием оборудования, доступным в мире. В результате, данный бренд имеет один из самых низких показателей отказов по продуктам в отрасли.Технические характеристики:Микрофонный входМониторный входМикрофонный выход (сквозной)Мониторный выход (для наушников)",
        "Тип входа": "1/4\"\" TS (небалансный) или 1/4\"\" TRS (балансный);",
        "Сопротивление (входное)": "2 кОм (балансное);",
        "Уровень (максимальный входной)": "-18 dBu;",
        "Синфазный сигнал (коэффициент ослабления)": "tip. 40 dB, более 50 dB (1 kHz);",
        "Частотный диапазон": "10 Hz - 80 kHz;",
        "Чувствительность": "10 dB;",
        "Тип выхода": "1/8\"\" TRS или 1/4\"\" TRS;",
        "Соотношение шум/сигнал": "-90 dBu (0 dBu, A-weighted);",
        "Уровень (выходной максимальный)": "+10 dBu (60 mW) при нагрузке 100 Ohm;",
        "Сопротивление": "более 30 Ом;",
        "Потребляемая мощность": "2 W;",
        "Внешний источник питания": "12 V, 150 mA;",
        "Размер (В х Г х Ш)": "47 мм x 103 мм x 64 мм;",
        "Вес": "200 г.",
        "Количество каналов": "1",
        "Тип": "Мониторный предусилитель",
        "Нелинейные искажения (коэффициент)": "0.005% при нагрузке 100 Ohm;"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A039931",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3z5/eyq/7p2/fuo/40o/k4g/o8w/w8g/w/3z5eyq7p2fuo40ok4go8ww8gw.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Crown XLi 2500",
        "Артикул": "A039931",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "усилитель Cтерео: 750 Вт/ 4Ом, 500Вт / 8Ом Мост: 1500Вт/8 Ом",
        "Цена": "83100",
        "Цена по акции": "Crown XLi 2500",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель для акустической системы Crown XLi 2500 представлен известным Американским производителем, компанией Crown, которая известна как бренд, производящий высококачественные устройства для применения в полупрофессиональной и профессиональной музыкальной сфере. Усилитель Crown XLi 2500 представляет собой устройство активного усиления звукового сигнала с различными вариантами выходов коммутации выходного сигнала. Усилитель КРОУН ХЛ 2500 представлен в серии усилителей  - Crown XLi, являющийся новым словом в классе доступных по цене и качеству компактных усилителей мощности.Функциональные особенности и сфера применения усилителя Crown XLi 2500Усилитель представлен в категории доступных по цене и качеству усилителей. Усилитель обладает достаточной мощностью для озвучивания небольших акустических помещений и площадок, ресторанов, баров, музыкантов и артистов. Усилитель имеет два независимых канала, оснащен функцией выбора вариантов входной чувствительности в коэффициенте 0.755В или же 1.4В. Входы и выходы усилителя оснащены разъёмами, типа RCA и XLR, а так же стандартными Speakon разъёмами и клеммами для прямого подключения. Пользователю доступно несколько режимов подключения, среди которых режим стерео/параллельное подключение/мост-моно. Охлаждение усилителя принудительное, в виде  воздушного охлаждения, есть система защиты от короткого замыкания и защита от внешних радиочастотных помех.Интегрированный цифровой лимитер для предохранения от перегрузокУсилитель оснащен новейшей интегрированной системой цифровых лимитеров – PeakX, работающие по алгоритмам, которые применяются в серии флагманских усилителей Crown I-Tech HD. Эти цифровые лимитеры обеспечивают более лучшую и надежную защиту акустических систем при увеличенном входном уровне по сравнению с обычными и традиционными аналоговыми лимитерами.Система управления питанием обеспечивает защиту от перегрева и дополнительную мощностьВ схеме усилителя применяются блоки питания совершенно нового поколения, которые построены с использованием новой запатентованной технологии производителя – DriveCore. Эта технология позволяет усилителю с лучшей детализацией воспроизводить звучание низких частот, даже на предельно больших мощностях усилителя. На фронтальной панели усилителя расположены светодиодные индикаторы. Все эти сегменты визуальной индикации обеспечивают более быструю и более простую настройку усилителя, а так же его полную диагностику.Технические характеристики усилителя Crown XLi 2500Основные особенности:Спецификация мощности:Спецификация электроники:Спецификация разъёмов коммутации:Дополнительные характеристики:",
        "Тип устройства": "усилитель мощности;Серия",
        "Серия": "Crown XLi;",
        "Защита от перегрузок": "есть;",
        "Система охлаждения": "есть, принудительная, вентиляционный тип (сквозная вентиляция от передней к задней панели).",
        "Стерео режим": "750 Вт. (сопр. - 4 Ом), 500 Вт (сопр. - 8 Ом);Мост",
        "Мост": "1500 Вт (8 Ом).",
        "Диапазон частот": "20 Гц - 20 кГц (+ 0/-1 dB);THD",
        "THD": "<0.5 проц.;",
        "Коэффициент демпфирования (8 Ом, 10 Гц - 400 Гц)": ">200;",
        "Соотношение сигнал /шум (A-weighted)": ">100 дБ;",
        "Перекрестные помехи (below rated power)": "20 Hz - 1 kHz, от - 75 дБ до - 59 дБ;",
        "Входная чувствительность (8 ом)": "0.775 V или 1.4 V;",
        "Входной Импеданс (номинальный балансный, небалансный)": "20 кОм, 10 кОм.",
        "Входная секция": "XLR разъёмы - 2 х XLR, RCA разъёмы - 2 х RCA; Выходные разъемы",
        "Выходные разъемы": "Speakon х 2;",
        "Дополнительно": "2-х/4-х полюсные разъёмы Speakon, клеммы (2 х две пары), штепсельные разъёмы (х 2, штепсельные вилки);",
        "Примечание": "европейский вариант усилителя не имеет разъёма под штепсельные вилки.",
        "Питание устройства": "питание от переменного тока (±10%) – 120 Вольт, 60 Гц  230 Вольт, 50 Гц.;Габариты усилителя",
        "Габариты усилителя": "(Ш) 483 мм. х (В) 89 мм. х (Г) 315 мм.;",
        "Вес усилителя": "13,5 кг.",
        "Bluetooth": "Нет",
        "Сетевое управление": "Нет",
        "Мощность на канал 8 Ом": "500",
        "Количество каналов": "2",
        "100В": "Нет",
        "DSP": "Нет",
        "Микшер": "Нет",
        "Мультизонный": "Нет",
        "Мощность на канал 4 Ом": "750",
        "В серии усилителей мощности Crown XLS представлено пять различных моделей, в однотипных корпусах, с разными характеристиками. Стерео усилитель мощности Crown XLi 2500 имеет надёжную конструкцию корпуса, в сочетании с высокими показателями звукоусиления": "750 Вт. (4 Ом), 500 Вт (8 Ом), мост – 1500 Вт (8 Ом),  а так же дополнительными функциями, значительно упрощающими настройку и обслуживание этого усилителя мощности."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A076314",
        "Ссылка на изображение": "https://www.muztorg.ru/files/33o/kvn/jyv/86c/k04/ww4/cco/sss/s/33okvnjyv86ck04ww4ccossss.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "MACKIE HM-800",
        "Артикул": "A076314",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "8-канальный усилитель для наушников",
        "Цена": "32400",
        "Цена по акции": "MACKIE HM-800",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MACKIE HM-800 - это 8-канальный предусилитель для наушников. Конструкция устройства выполнена в традиционном для этого бренда стиле - Built-Like-A-Tank. Этот предусилитель был представлен на выставке NAMM 2018. Он имеет прочную конструкцию, богатый набор коммутационных возможностей и качественную схемотехнику.Представленная модель HM Series позиционируются как хорошее решение для коммерческих, профессиональных условий и домашних студий. Mackie HM-800 оснащен main-входами и выходами, есть восемь AUX-входов. Всего предусилитель имеет 16 выходов для подключения наушников.",
        "Количество каналов": "8",
        "Тип": "Предусилитель для наушников"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A039932",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2k6/8yp/uen/7sw/c8c/w4k/ww8/scw/k/2k68ypuen7swc8cw4kww8scwk.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Crown XLi 3500",
        "Артикул": "A039932",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "усилитель Cтерео: 1300 Вт/ 4Ом, 1000Вт / 8Ом Мост: 2700Вт/8 Ом",
        "Цена": "140000",
        "Цена по акции": "Crown XLi 3500",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Технические характеристики:",
        "Мощность на канал 8 Ом": "1000",
        "Bluetooth": "Нет",
        "Сетевое управление": "Нет",
        "Мощность на канал 4 Ом": "1300",
        "Количество каналов": "2",
        "100В": "Нет",
        "DSP": "Нет",
        "Мультизонный": "Нет",
        "Микшер": "Нет",
        "60 лет опыта в проектировании и изготовлении качественных усилителей позволяют назвать американскую компанию CROWN специалистом в этой сфере, а ее продукцию - стандартом технологий.В частности, модель CROWN XLi 3500 – достойный представитель из серии профессиональных усилителей, которые, несмотря на отличный функционал и устойчивость к атмосферным условиям, отнесены к бюджетному варианту.Усилитель CROWN XLi 3500 подходит для всех основных площадок": "его используют в клубах, во время проведения дискотек и шоу, его можно увидеть в концертном зале и даже представители религиозных общин выбирают CROWN XLi 3500 для своих помещений.Производитель снабдил модель двумя вентиляторами, которые защищают усилитель от перегрева. Потому Вы можете использовать его возможности на все 100%, не переживая за работоспособность устройства.Стоит отметить и то, что в CROWN XLi 3500 реализована фирменная защита от короткого замыкания. В любой момент Вы можете переключить с режима Stereo на Parallel или Bridge. Этот усилитель отлично помещается в рэковую стойку высотой 2U, благодаря чему можно отлично организовать рабочее пространство звукооператора.Мощный, выносливый, достаточно компактный, с набором всех необходимых характеристик – все это находится в корпусе усилителя CROWN XLi 3500.",
        "Тип устройства": "стерео-усилительМощность:• 8 Ом"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A048898",
        "Ссылка на изображение": "https://www.muztorg.ru/files/aj7/zw4/h6l/hc0/cw0/gwk/og0/448/c/aj7zw4h6lhc0cw0gwkog0448c.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "POWERSOFT K2 DSP+AESOP",
        "Артикул": "A048898",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "усилитель мощности со встроенным процессором и Ethernet/AES3 интерфейсом, 2 канала. Максимальная выходная мощность (Вт): 2x2400 (2 Ома), 2x1950 (4 Ома), 2x1000 (8 Ом), 1x4800 (мост 4 Ома), 1x3900 (мост 8 Ом). Возможна модернизация до K3 с помощью SmartCard. Класс D. Импульсный блок питания с функцией коррекции коэффициента мощности (PFC). Встроенный DSP: входной и выходной эквалайзеры с наборами IIR и FIR фильтров, задержка, система ограничителей сигнала - RMS лимитеры по напряжению и току и Tru",
        "Цена": "496800",
        "Цена по акции": "POWERSOFT K2 DSP+AESOP",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Powersoft K2 DSP+AESOP представляет собой двухканальный усилитель мощности профессионального класса, оборудованный встроенным процессором и Ethernet/AES3 интерфейсом. Двухканальный усилитель K2 DSP+AESOP выпущен в обновленной линейке усилителей мощности класса «D», который в фабричных условиях оснащен DSP процессором. Серия усилителей Powersoft K представляет собой совершенно новый этап усилителей мощности, созданных по уникальной технологии Digam. Представленная модель может быть использована с профессиональными акустическими системами, а также системами сценического мониторинга. Усилитель, оснащенный платой цифрового DSP-процессора, предлагает разнообразие возможностей входной и выходной эквализации звукового сигнала с обширным набором IIR и FIR фильтров, системой лимитирования сигнала (RMS лимитеры), функцию компенсации импеданса (Active DampingControl), а также набор инструментов для эффективного мониторинга.Усилитель мощности K2 DSP+AESOP имеет разнообразные режимы работы и выходной мощности, это 2 х 2400 Вт при сопротивлении 2 Ом, 2 х 1950 Вт (4 Ом), 2 x 1000 Вт (8 Ом), 1 х 4800 Вт (4 Ом, bridge) и 1 х 3900 Вт (8 Ом, bridge). Для воспроизведения мощного саунда без провалов при высокой громкости, усилитель оснащен мощным импульсным блоком питания с функцией коррекции коэффициента мощности (PFC). По сравнению с другими конкурирующими моделями профессиональных усилителей мощности, K2 DSP+AESOP предлагает более богатый набор возможностей по достаточно демократичной цене среди усилителей профессионального класса. Усилитель полностью соответствует мировым стандартам качества, имеет сертификаты мировых  стандартов CE, UL, ГОСТ-Р, CCC и KETI.Основные возможности усилителя Powersoft K2 DSP+AESOPВысокая мощность двух независимых каналов с режимами работы - 2 х 2400 Вт при сопротивлении 2 Ом, 2 х 1950 Вт (4 Ом), 2 x 1000 Вт (8 Ом), 1 х 4800 Вт (4 Ом, bridge) и 1 х 3900 Вт (8 Ом, bridge).Усилитель мощности оснащен платой DSP и Ethernet|AES3 интерфейсом с возможностью дистанционного управления.Двухканальная, независимая схема усиления с запатентованной системой фильтров выходного каскада усиления.Богатый выбор профессиональных разъёмов коммутации с разъемами Speakon NL4MD и др.Электроника блока питания способна выдерживать скачки электрического напряжения до 290 Вольт.Система входной и выходной эквализации с фильтрами IIR и FIR, запатентованной системой ограничения сигнала (RMS лимитер) и функцией компенсации импеданса (Active DampingControl).Импульсный блок питания с запатентованной технологией Powersoft и функцией коррекции коэффициента мощности (PFC).Профессиональный усилитель класса D с интегрированной платой DSP-процессора с богатым набором возможностей и функций.Встроенный интерфейс Ethernet/AES3 и возможность удаленного управления при помощи программного обеспечения Armonia (через порт RS485).Универсальные разъемы электрического питания в виде стандартного сетевого кабеля IEC 16 A.Электронная система для автоматической регулировки скорости вращения вентилятора охлаждения в зависимости от температуры усилителя.Полное соответствие мировым стандартам профессионального качества. Сертификаты соответствия CE, UL, ГОСТ-Р, KETI и CCC).Уникальная система приточного воздушного охлаждения (от передней к задней панели).Профессиональные усилители мощности Powersoft для профессионаловУсилитель K2 DSP+AESOP представлен в линейке профессиональных рэковых усилителей класса «D». Кроме основной эксплуатации пользователи имеют возможность его модернизации до уровня K3, что осуществляется при помощи опциональной карты SmartCard. Усилитель предлагает набор из разнообразных уникальных функций и возможностей, которые как правило важны в профессиональной музыкальной деятельности. Усилитель мощности можно использовать в комплектах стационарных систем звукоусиления, а также в мобильных комплектах звукоусиливающей аппаратуры. Кроме этого усилитель прекрасно справляется с работой в системах профессионального сценического мониторинга.Цифровая плата DSP-процессора с высокочастотными АЦ/ЦА-преобразователямиВ усилитель мощности встроена цифровая плата DSP-процессора, которая предлагает широкий  набор возможностей для профессионального использования. Можно воспользоваться секцией эквализации входного и выходного сигнала с набором IIR и FIR фильтров, системой лимитирования звукового сигнала RMS лимитера по напряжению, току ил же функцией ТruePower лимитера. Так же доступна дополнительная функция компенсации импеданса с системой Active DampingControl, система мониторинга нагрузки LiveImpedance и многие другие функции.Возможность удаленного управления функциями усилителяУсилитель мощности оборудован интерфейсом Ethernet/AES3 дающим пользователям  возможности дистанционного управления разными функциями и настройками. Коммутация и управление происходят через специализированный порт RS485. Все дистанционное управление функциями доступно при использовании специального программного обеспечения Armonia. Кроме этого можно воспользоваться программным обеспечением других производителей, например AMS, MediaMatrix или Crestron.Технические характеристики усилителя мощности Powersoft K2 DSP+AESOPОсновные особенности:Регулирование уровня входного сигнала (дискретное):На каждый канал -8 до 0 (-8, 4, 14, 18, 20, 22, 24, 26, 28, 30, 32 дБ);Спецификация мощности :2 х 2400 Вт. при сопротивлении 2 Ом;2 х 1950 Вт. (4 Ом);2 x 1000 Вт. (8 Ом);1 х 4800 Вт. (4 Ом, bridge режим);1 х 3900 Вт. (8 Ом, bridge режим).Спецификация встроенного процессора DSP:Входной и выходной эквалайзеры с наборами IIR и FIR фильтров;Мониторинг нагрузки LiveImpedance;Электронные системы защиты:Система защиты от перегрева;Система защиты от короткого замыкания;Система защиты от всплесков напряжения (до 290 В);Система защиты от проблемных ВЧ-аудио сигналов;Сlip лимитер, RMS лимитер и др.Коммутация усилителя:Дополнительные характеристики:Импульсный блок питания с функцией коррекции коэффициента мощности (PFC);",
        "Тип устройства": "усилитель мощности;",
        "Количество каналов": "два независимых канала;",
        "Серия": "профессиональная серия (D);",
        "Особенности": "встроенная плата DSP-процессора и Ethernet/AES3 интерфейса;",
        "LCD экран": "есть;",
        "Коэффициент гармонических искажения": "< 0,5 проц. от 0,1 Вт до полной мощности;",
        "Входное сопротивление": "10 кОм;",
        "Максимальное выходное напряжение": "135 В;",
        "Скорость нарастания выходного сигнала (8 Вт)": "40 В/мкс, входной фильтр выкл.",
        "Переходное затухание": "> 70 дБ при 1 кГц;",
        "Входная чувствительность (при 8 Вт)": "1.94 В при 7,97 dBu;",
        "Соотношение сигнал/шум": "> 112 дБ (от 20 до 20000 Гц, A-взвешенный);",
        "Дэмпинг-фактор": "> 5000 при 100 Гц.;",
        "Частотный диапазон": "от 5 до 30000 Гц (+/-0,2 дБ) для 1 Вт при 8 Ом.",
        "Система электронных ограничителей сигнала": "RMS лимитер (напряжение, ток, TruePower лимитер);",
        "RMS подавитель частот": "функция компенсации импеданса Active DampingControl;",
        "Другое": "задержка, инструменты мониторинга.",
        "Входные разъемы": "симметричные разъёмы Neutrik XLR;",
        "Разъем сети питания": "IEC 16 A (на задней панели);",
        "Выходные разъемы": "Neutrik Speakon NL4MD;",
        "Ethernet/AES3 интерфейс": "удаленное управление.",
        "Рабочий диапазон температуры окружающей среды": "от 0 до 45 гр. C;",
        "Система охлаждения": "рабочая температура усилителя поддерживается постоянно работающим вентилятором с изменяемой скоростью вращения;",
        "Сеть питания (переменный ток)": "115 - 230 Вольт, 50/60 Гц (выдерживает пики до 290 В);",
        "Потребление в режиме ожидания": "60 Вт (0,55 А при 230 В);",
        "Энергопотребление 1/4 макс. мощности при нагрузке 4 Ом": "2200 В/А., 9,7 А;",
        "Энергопотребление 1/8 макс. мощности при нагрузке 4 Ом": "1200 В/А., 5,3 А;",
        "Конструкция": "стальное шасси (1 мм, 3 мм), фронтальная панель с усилением точек крепления, противопыльный фильтр;",
        "Габаритные размеры": "440 мм. х 360 мм. х 455 мм.;",
        "Размер крепления в рэк": "1 U;",
        "Вес": "7,3 кг.",
        "DSP": "Есть",
        "Мощность на канал 8 Ом": "1000",
        "Bluetooth": "Нет",
        "Мощность на канал 4 Ом": "1950",
        "Сетевое управление": "Есть",
        "100В": "Нет",
        "Микшер": "Нет",
        "Мультизонный": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A002002",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d52/l38/tlk/1wk/o4s/80s/wsk/sw4/o/d52l38tlk1wko4s80swsksw4o.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "Crown CDi 2000",
        "Артикул": "A002002",
        "Наличие": "Нет информации",
        "Краткое описание": "усилитель с DSP. Стерео:1000Вт/2Ом, 800Вт/4Ом, 475Вт/8Ом, 800Вт/70V, Мост 1600Вт/8 Ом, 2000Вт/4Ом",
        "Цена": "Цена не установлена/Цена по запросу",
        "Цена по акции": "Crown CDi 2000",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "DSP": "Есть",
        "Мощность на канал 4 Ом": "800",
        "Bluetooth": "Нет",
        "Мощность на канал 8 Ом": "475",
        "Сетевое управление": "Нет",
        "Количество каналов": "2",
        "100В": "Нет",
        "Мультизонный": "Нет",
        "Микшер": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A091367",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Усилители мощности",
        "Наименование": "POWERSOFT Ottocanali 1204 усилитель мощности, 8x150 (4 Ома), 8x80 (8 Ом), 8x125 (70V), 8x130 (100V).",
        "Артикул": "A091367",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "",
        "Цена": "170534",
        "Цена по акции": "POWERSOFT Ottocanali 1204 усилитель мощности, 8x150 (4 Ома), 8x80 (8 Ом), 8x125 (70V), 8x130 (100V).",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123305",
        "Ссылка на изображение": "https://www.muztorg.ru/files/pjx/peb/pob/ioc/008/sg4/kos/48c/pjxpebpobioc008sg4kos48c.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-30",
        "Артикул": "A123305",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Трансляционный микшер-усилитель 1 зона с MP3-BT-FM плеером",
        "Цена": "8784",
        "Цена по акции": "PASystem LEV-30",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "*Технические характеристики и дизайн устройства могут меняться без предварительного уведомления.",
        "Технические характеристики": "LEV-30",
        "Медиа плеер ": "Bluetooth-FM/USB/MP-3 проигрыватель",
        "Выходная мощность Вт.": "30",
        "Частотный диапазон ": "80-16 000 Гц. +- 3 дБ.",
        "Нелинейные искажения ": "<0.3% ( 1кГц/-3 Дб В)",
        "Выход ": "4-16 Ом, 70-100 В",
        "Вход ": "Мик",
        "Сигнал/шум ": "Мик",
        "Питание ": "220-240/50-60 Гц в АС",
        "Потребляемая мощность Вт.": "50",
        "Защита ": "Перегрев, перегрузка, КЗ",
        "Габаритные размеры ": "(Ш/В/Г) 200*65*250",
        "Вес прибора Кг.": "3,21"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123310",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4xg/9yg/ex9/gkk/k4s/0wo/gws/ckg/w/4xg9ygex9gkkk4s0wogwsckgw.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-50",
        "Артикул": "A123310",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Трансляционный микшер-усилитель 2 зоны с MP3-BT-FM плеером",
        "Цена": "10800",
        "Цена по акции": "PASystem LEV-50",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "*Технические характеристики и дизайн устройства могут меняться без предварительного уведомления.",
        "Технические характеристики": "LEV-50",
        "Медиа плеер ": "USB/FM/MP-3 проигрыватель",
        "Выходная мощность Вт.": "50",
        "Частотный диапазон ": "80-16 000 Гц. +- 3 дБ.",
        "Нелинейные искажения ": "<0.3% ( 1кГц/-3 Дб В)",
        "Выход ": "4-16 Ом, 70-100 В",
        "Вход Мик": "600 Ом. 6,0 Мв. Линейный ",
        "Сигнал/шум Мик": ">66 Дб. Линейный вход",
        "Питание ": "220-240/50-60 Гц в АС",
        "Потребляемая мощность Вт.": "80",
        "Защита ": "Перегрев, перегрузка, КЗ",
        "Габаритные размеры ": "(Ш/В/Г) 280*65*200",
        "Вес прибора Кг.": "3"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123301",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5j5/i6v/xs8/ls8/0kw/4s0/ws0/o0k/o/5j5i6vxs8ls80kw4s0ws0o0ko.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-100S",
        "Артикул": "A123301",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Трансляционный микшер-усилитель 2 зоны с MP3-BT-FM плеером",
        "Цена": "24653",
        "Цена по акции": "PASystem LEV-100S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "*Технические характеристики и дизайн устройства могут меняться без предварительного уведомления.",
        "Технические характеристики": "LEV-100S",
        "Медиа плеер ": "USB/FM/MP-3 проигрыватель",
        "Выходная мощность Вт.": "100",
        "Частотный диапазон ": "40-18 000 Гц. +- 3 дБ.",
        "Нелинейные искажения ": "<0.3% ( 1кГц/-3 Дб В)",
        "Выход ": "4-16 Ом, 70-100 В",
        "Вход Мик": "600 Ом. 6,0 Мв. Линейный ",
        "Сигнал/шум Мик": ">66 Дб. Линейный вход",
        "Питание ": "220-240/50-60 Гц в АС",
        "Потребляемая мощность Вт.": "150",
        "Защита ": "Перегрев, перегрузка, КЗ",
        "Габаритные размеры ": "(Ш/В/Г) 290*65*245",
        "Вес прибора Кг.": "4,05"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A124459",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dc2/dmi/tjm/1w0/c08/804/cs8/c8k/dc2dmitjm1w0c08804cs8c8k0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-350SL Трансляционный микшер-усилитель 2 зоны с MP3-BT-FM плеером",
        "Артикул": "A124459",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "",
        "Цена": "43920",
        "Цена по акции": "PASystem LEV-350SL Трансляционный микшер-усилитель 2 зоны с MP3-BT-FM плеером",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123308",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5d4/ipd/jlo/lwc/wsk/44o/g4o/s0g/w/5d4ipdjlolwcwsk44og4os0gw.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-500DC",
        "Артикул": "A123308",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Трансляционный микшер-усилитель 5 зон с MP3-BT-FM плеером и модулем EMC",
        "Цена": "59213",
        "Цена по акции": "PASystem LEV-500DC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "*Технические характеристики и дизайн устройства могут меняться без предварительного уведомления.",
        "Технические характеристики": "LEV-500DC",
        "Медиа плеер ": "Bluetooth-FM/USB/MP-3 проигрыватель",
        "Выходная мощность Вт.": "500",
        "Частотный диапазон ": "80-16 000 Гц. +- 3 дБ.",
        "Нелинейные искажения ": "<0.3% ( 1кГц/-3 Дб В)",
        "Выход ": "4-16 Ом, 70-100 В",
        "Вход ": "Мик",
        "Сигнал/шум ": "Мик",
        "Питание ": "220-240/50-60 Гц в АС 12В в DC",
        "Потребляемая мощность Вт.": "650",
        "Защита ": "Перегрев, перегрузка, КЗ",
        "Габаритные размеры ": "(Ш/В/Г) 483*95*440",
        "Вес прибора Кг.": "15"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A124458",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8o6/70q/i2v/hk4/s8w/wc0/kgk/0g8/s/8o670qi2vhk4s8wwc0kgk0g8s.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-250SL Трансляционный микшер-усилитель 2 зоны с MP3-BT-FM плеером",
        "Артикул": "A124458",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "",
        "Цена": "36288",
        "Цена по акции": "PASystem LEV-250SL Трансляционный микшер-усилитель 2 зоны с MP3-BT-FM плеером",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123302",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2ce/i9g/79e/s9w/888/8oc/s08/kkg/c/2cei9g79es9w8888ocs08kkgc.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-150",
        "Артикул": "A123302",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Трансляционный микшер-усилитель 5 зон с MP3-BT-FM плеером",
        "Цена": "30600",
        "Цена по акции": "PASystem LEV-150",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "*Технические характеристики и дизайн устройства могут меняться без предварительного уведомления.",
        "Технические характеристики": "LEV-150",
        "Медиа плеер ": "USB/MP-3 проигрыватель",
        "Выходная мощность Вт.": "150",
        "Частотный диапазон ": "40-18 000 Гц. +- 3 дБ.",
        "Нелинейные искажения ": "<0.3% ( 1кГц/-3 Дб В)",
        "Выход ": "4-16 Ом, 70-100 В",
        "Вход Мик": "600 Ом. 6,0 Мв. Линейный ",
        "Сигнал/шум Мик": ">66 Дб. Линейный вход",
        "Питание ": "220-240/50-60 Гц в АС",
        "Потребляемая мощность Вт.": "180",
        "Защита ": "Перегрев, перегрузка, КЗ",
        "Габаритные размеры ": "(Ш/В/Г) 483*90*370 ",
        "Вес прибора Кг.": "6.59"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123304",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9cf/n46/ou0/mww/4wo/g8k/wg0/c04/s/9cfn46ou0mww4wog8kwg0c04s.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-250",
        "Артикул": "A123304",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Трансляционный микшер-усилитель 5 зон с MP3-BT-FM плеером",
        "Цена": "37598",
        "Цена по акции": "PASystem LEV-250",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "*Технические характеристики и дизайн устройства могут меняться без предварительного уведомления.",
        "Технические характеристики": "LEV-250 ",
        "Медиа плеер ": "USB/MP-3 проигрыватель",
        "Выходная мощность Вт.": "250",
        "Частотный диапазон ": "40-18 000 Гц. +- 3 дБ.",
        "Нелинейные искажения ": "<0.3% ( 1кГц/-3 Дб В)",
        "Выход ": "4-16 Ом, 70-100 В",
        "Вход Мик": "600 Ом. 6,0 Мв. Линейный ",
        "Сигнал/шум Мик": ">66 Дб. Линейный вход",
        "Питание ": "220-240/50-60 Гц в АС",
        "Потребляемая мощность Вт.": "280",
        "Защита ": "Перегрев, перегрузка, КЗ",
        "Габаритные размеры ": "(Ш/В/Г) 483*90*370 ",
        "Вес прибора Кг.": "7,05"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A124465",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b8b/9we/h47/fw4/gsc/8cg/0gg/kkg/c/b8b9weh47fw4gsc8cg0ggkkgc.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-350IP Трансляционный микшер-усилитель с Bluetooth/USB/FM модулем 5 зон управление по IP",
        "Артикул": "A124465",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "",
        "Цена": "63792",
        "Цена по акции": "PASystem LEV-350IP Трансляционный микшер-усилитель с Bluetooth/USB/FM модулем 5 зон управление по IP",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123307",
        "Ссылка на изображение": "https://www.muztorg.ru/files/30e/07s/bii/m80/kc4/8oc/s04/kc4/o/30e07sbiim80kc48ocs04kc4o.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-150DC",
        "Артикул": "A123307",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Трансляционный микшер-усилитель 5 зон с MP3-BT-FM плеером и модулем EMC",
        "Цена": "34799",
        "Цена по акции": "PASystem LEV-150DC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "*Технические характеристики и дизайн устройства могут меняться без предварительного уведомления.",
        "Технические характеристики": "LEV-150DC",
        "Медиа плеер ": "Bluetooth-FM/USB/MP-3 проигрыватель",
        "Выходная мощность Вт.": "150",
        "Частотный диапазон ": "80-16 000 Гц. +- 3 дБ.",
        "Нелинейные искажения ": "<0.3% ( 1кГц/-3 Дб В)",
        "Выход ": "4-16 Ом, 70-100 В",
        "Вход ": "Мик",
        "Сигнал/шум ": "Мик",
        "Питание ": "220-240/50-60 Гц",
        "Потребляемая мощность Вт.": "210",
        "Защита ": "Перегрев, перегрузка, КЗ",
        "Габаритные размеры ": "(Ш/В/Г) 483*95*390",
        "Вес прибора Кг.": "9,5"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145202",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b0e/y22/p61/dcs/80s/4ks/scg/o8s/8/b0ey22p61dcs80s4ksscgo8s8.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems HPA 6",
        "Артикул": "A145202",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "6-канальный усилитель для наушников",
        "Цена": "26598",
        "Цена по акции": "LD Systems HPA 6",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель для наушников LD Systems HPA 6 – мощный и гибкий усилитель высотой 1U для установки в 19“ рэковую стойку с 6 полностью независимыми каналами и широкими возможностями для решения широкого круга задач, в том числе для профессионального мониторинга аудио. Каждый канал оснащен выходом 6,3 мм TRS и регулятором громкости на передней панели, клавишей переключения моно/стерео, клавишей отключения на левом или правом канале и 6,3 мм входом TRS AUX для микширования с дополнительным источником звука. Четырехсегментная светодиодная индикация позволяет контролировать уровень для каждого канала, а два 6,3 мм TRS выхода позволяют подключить суммарно до 18 наушников. Основная секция HPA 6 оснащена общим регулятором уровня с восьмисегментным светодиодным индикатором и 6.3 мм TRS входом для микширования дополнительного источника звука для всех каналов. На задней панели расположены основные  стереовходы с симметричными разъемами XLR и 6,3 мм TRS, а также стереовыходы для последовательного подключения нескольких устройств."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145224",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6q6/v0r/ngl/yck/kwg/kso/wck/44o/6q6v0rnglyckkwgksowck44o.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems DJ 300",
        "Артикул": "A145224",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Усилитель мощности класса A/B, 2 x 150 Вт / 4 ом",
        "Цена": "38610",
        "Цена по акции": "LD Systems DJ 300",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель мощности LD Systems DJ 300 - бюджетный, полнофункциональный усилитель мощности класса AB с выходной мощностью 150 Вт на канал при 4 Ом и 250 Вт при 8 Ом в мостовом режиме. Прочная конструкция вместе с небольшим весом делает его идеальным для мероприятий и небольших инсталляций. DJ 300 оснащен системой защиты от перегрузок, системой охлаждения с низким уровнем шума и функцией плавного пуска. Входы выполнены на разъемах RCA, XLR и TRS, а выходы - SpeakON и клеммах. На задней панели расположены переключатель режимов, регулятор гейна, лимитера и функции ground-lift. Светодиодная индикация отображает питание, наличие сигнала и срабатывание систем защиты. Усилитель DJ300 гарантирует надежность и динамичное, чистое звучание во всем диапазоне частот от 20 Гц до 20 кГц."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A117087",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Усилители мощности",
        "Наименование": "Lab.gruppen PDX3000",
        "Артикул": "A117087",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "усилитель 2-канальный. Мощность (на канал): 1000Вт•2?, 1500Вт•4?, 800Вт•8?, процессор DSP, USB-управление",
        "Цена": "82085",
        "Цена по акции": "Lab.gruppen PDX3000",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123303",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b8b/4fo/lwu/rk0/okk/oco/gok/ggo/w/b8b4folwurk0okkocogokggow.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-150S",
        "Артикул": "A123303",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Трансляционный микшер-усилитель 2 зоны с MP3-BT-FM плеером",
        "Цена": "27720",
        "Цена по акции": "PASystem LEV-150S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "*Технические характеристики и дизайн устройства могут меняться без предварительного уведомления.",
        "Технические характеристики": "LEV-150S",
        "Медиа плеер ": "USB/FM/MP-3 проигрыватель",
        "Выходная мощность Вт.": "150",
        "Частотный диапазон ": "40-18 000 Гц. +- 3 дБ.",
        "Нелинейные искажения ": "<0.3% ( 1кГц/-3 Дб В)",
        "Выход ": "4-16 Ом, 70-100 В",
        "Вход Мик": "600 Ом. 6,0 Мв. Линейный ",
        "Сигнал/шум Мик": ">66 Дб. Линейный вход",
        "Питание ": "220-240/50-60 Гц в АС",
        "Потребляемая мощность Вт.": "220",
        "Защита ": "Перегрев, перегрузка, КЗ",
        "Габаритные размеры ": "(Ш/В/Г) 290*65*245",
        "Вес прибора Кг.": "5"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A123309",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cd9/duj/vpv/hw8/8sc/40k/w4w/kwk/cd9dujvpvhw88sc40kw4wkwk0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-650DC",
        "Артикул": "A123309",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Трансляционный микшер-усилитель 5 зон с MP3-BT-FM плеером и модулем EMC",
        "Цена": "70776",
        "Цена по акции": "PASystem LEV-650DC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "*Технические характеристики и дизайн устройства могут меняться без предварительного уведомления.",
        "Технические характеристики": "LEV-650DC",
        "Медиа плеер ": "Bluetooth-FM/USB/MP-3 проигрыватель",
        "Выходная мощность Вт.": "650",
        "Частотный диапазон ": "80-16 000 Гц. +- 3 дБ.",
        "Нелинейные искажения ": "<0.3% ( 1кГц/-3 Дб В)",
        "Выход ": "4-16 Ом, 70-100 В",
        "Вход ": "Мик",
        "Сигнал/шум ": "Мик",
        "Питание ": "220-240/50-60 Гц в АС 12В в DC",
        "Потребляемая мощность Вт.": "800",
        "Защита ": "Перегрев, перегрузка, КЗ",
        "Габаритные размеры ": "(Ш/В/Г) 483*95*440",
        "Вес прибора Кг.": "17"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A124460",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e08/f6t/6ck/8gs/s00/wk0/wok/w4c/4/e08f6t6ck8gss00wk0wokw4c4.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-400M Трансляционный матричный микшер-усилитель с MP3-BT-FM плеером",
        "Артикул": "A124460",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "",
        "Цена": "64080",
        "Цена по акции": "PASystem LEV-400M Трансляционный матричный микшер-усилитель с MP3-BT-FM плеером",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A124461",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7me/7i6/ckj/ngg/cos/c8k/w0s/owo/c/7me7i6ckjnggcosc8kw0sowoc.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-1000 Трансляционный 8-зонный микшер-усилитель с MP3-BT-FM плеером",
        "Артикул": "A124461",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "",
        "Цена": "91728",
        "Цена по акции": "PASystem LEV-1000 Трансляционный 8-зонный микшер-усилитель с MP3-BT-FM плеером",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A124462",
        "Ссылка на изображение": "https://www.muztorg.ru/files/att/o3g/trt/k0g/k4k/8cg/8kg/kso/atto3gtrtk0gk4k8cg8kgkso0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-2000H Трансляционный 8-зонный микшер-усилитель с MP3-BT-FM плеером",
        "Артикул": "A124462",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "",
        "Цена": "123624",
        "Цена по акции": "PASystem LEV-2000H Трансляционный 8-зонный микшер-усилитель с MP3-BT-FM плеером",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A124678",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Усилители мощности",
        "Наименование": "Crown XTi2002",
        "Артикул": "A124678",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "усилитель 2-канальный с DSP",
        "Цена": "116592",
        "Цена по акции": "Crown XTi2002",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A134322",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6rs/qoi/ipp/lkw/og0/g8k/go8/80c/o/6rsqoiipplkwog0g8kgo880co.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-150SL Трансляционный микшер-усилитель 4 зоны с MP3-BT-FM плеером",
        "Артикул": "A134322",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Трансляционный микшер-усилитель 4 зоны с MP3-BT-FM плеером",
        "Цена": "29707",
        "Цена по акции": "PASystem LEV-150SL Трансляционный микшер-усилитель 4 зоны с MP3-BT-FM плеером",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A134323",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ker/lay/b44/lcw/8ko/880/swo/840/kerlayb44lcw8ko880swo840.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "PASystem LEV-350DC Трансляционный микшер-усилитель 5 зон с Bluetooth/USB/FM модулем",
        "Артикул": "A134323",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Трансляционный микшер-усилитель 5 зон с Bluetooth/USB/FM модулем",
        "Цена": "49680",
        "Цена по акции": "PASystem LEV-350DC Трансляционный микшер-усилитель 5 зон с Bluetooth/USB/FM модулем",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145200",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bib/hi6/5en/bk8/8ck/ggo/8k4/8gg/s/bibhi65enbk88ckggo8k48ggs.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems HPA 1",
        "Артикул": "A145200",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Усилитель лоя наушников и проводных систем мониторинга IEM",
        "Цена": "11411",
        "Цена по акции": "LD Systems HPA 1",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Компактный и мощный усилитель для наушниковИдеально подходит для проводного ушного мониторингаСбалансированные XLR входы L / R3,5 мм Jack AUX вход Регуляторы громкости и панорамыВстроенный лимитер для воспроизведения без искаженийПрочный корпус с soft-touch поверхностьюПрактичный зажим позволяет закрепить устройство на поясном ремнеПитание от батареи 9 В, также предусмотрен разъем для адаптера питанияУсилитель для наушников LD Systems HPA 1 представляет собой универсальный усилитель для наушников с высокой выходной мощностью, подходит для использования в качестве усилителя для персонального проводного ушного мониторинга для музыкальных групп. HPA 1 является идеальным решением для выступлений на сцене или записи в студии и дома. Компактное устройство заключено в прочный пластиковый корпус с soft-touch поверхностью с практичным зажимом для крепления на поясном ремне. HPA 1 имеет стерео вход на двух разъёмах XLR, выход 3,5 мм Jack для наушников, вход AUX 3,5 мм TRS, в который при необходимости включается дополнительный источник сигнала. Усилитель оснащен удобными ручками для регулировки панорамы и уровня громкости, кнопкой переключения режима работы моно/стерео, а также двухцветной светодиодной индикацией. Интегрированный лимитер позволяет воспроизводить звук без искажений. Усилитель HPA 1 весом всего 165 грамм может работать до 12 часов, благодаря батарее 9 В."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145201",
        "Ссылка на изображение": "https://www.muztorg.ru/files/71e/kq3/l1b/n4s/gs4/0gs/0gg/84c/s/71ekq3l1bn4sgs40gs0gg84cs.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems HPA 4",
        "Артикул": "A145201",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "4-канальный усилитель для наушников",
        "Цена": "6864",
        "Цена по акции": "LD Systems HPA 4",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель для наушников LD Systems HPA 4 – компактный и мощный усилитель небольшого размера, который может обрабатывать до 4 каналов. HPA 4 с высокой выходной мощностью, что позволяет воспроизводить звук без искажений, является важным инструментом для любой проектной или домашней студии."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145219",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9qj/x41/9d7/uo0/0ck/ksk/c0g/c44/9qjx419d7uo00ckkskc0gc440.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems CURV 500 iAMP",
        "Артикул": "A145219",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Инсталляционный четырёхканальный усилитель класса D (4 x 240 Вт)",
        "Цена": "141570",
        "Цена по акции": "LD Systems CURV 500 iAMP",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "4 канала с управлением DSPСпециально разработан для систем CURV 500®Возможно подключение до 6 сателлитов CURV 500® или 1 сабвуфера CURV 500® ISUB на канал Высококонтрастный OLED-дисплейСистема охлаждения с низким уровнем шумаВес 6,8 кгИнсталляционный усилитель мощности LD Systems CURV 500 iAMP, специально разработанный для систем CURV 500®, представляет собой 4-канальный усилитель класса D с DSP и частотной характеристикой 10 Гц - 22 кГц. DSP имеет пресеты для различных конфигураций сателлитов и сабвуферов, задержки и параметрического эквалайзера. Каждый канал обеспечивает продолжительную мощность 240 Вт на 4 Ом с коэффициентом нелинейных искажений менее 0,01%.Эксплуатация iAMP® проста и интуитивно понятна, также в нем предусмотрен высококонтрастный OLED-дисплей. Усилитель оснащен системой мягкого пуска, защитой от коротких замыканий и перегрузок, а также динамической системой охлаждения с датчиком температуры.К iAMP® можно подключить до шести сателлитов CURV 500® или один сабвуфер CURV 500 ISUB на каждый канал."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145220",
        "Ссылка на изображение": "https://www.muztorg.ru/files/efr/3n7/j75/b4k/owk/wkg/08g/004/s/efr3n7j75b4kowkwkg08g004s.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems DEEP2 1600",
        "Артикул": "A145220",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Усилитель мощности 2 х 800 Вт @ 2 Ом",
        "Цена": "76362",
        "Цена по акции": "LD Systems DEEP2 1600",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Усилитель мощности LD Systems DEEP2 1600 – новый усилитель мощности класса Н с трансформаторным блоком питания. При разработке этой серии компания LD Systems придавала большое значение надежности и долговечности усилителей при непрерывной работе, поэтому были использованы исключительно высококачественные и надежные компоненты для производства.  Усилители оснащены лимитером и системой защиты от перегрузки и короткого замыкания. Серия DEEP2 удобна для каждого пользователя и прекрасно подходит для многофункциональных систем звукоусиления благодаря динамичному и чистому звучанию. Все модели серии легкие и имеют прочный стальной корпус, очень удобный и компактный дизайн. DEEP2 1600 является выгодным и надежным выбором для музыкальных групп, компаний по аренде звукового оборудования и профессиональных пользователей, благодаря своему превосходному соотношению цена / качество. Особенности усилителя DEEP2 1600": "2 x 800 Вт @ 2 Ом, 2 x 650 Вт @ 4 Ом, 2 x 450 Вт @ 8 Ом, в мостовом режиме – 1600 Вт @ 4  Ом, 1300 Вт @ 8 Ом. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145221",
        "Ссылка на изображение": "https://www.muztorg.ru/files/853/6jj/xe2/wg8/oso/swk/gos/4cg/4/8536jjxe2wg8ososwkgos4cg4.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems DEEP2 2400 X",
        "Артикул": "A145221",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Усилитель мощности 2 х 1200 Вт @ 2 Ом",
        "Цена": "102102",
        "Цена по акции": "LD Systems DEEP2 2400 X",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Усилитель мощности LD Systems DEEP2 2400 X – новый усилитель мощности класса Н с трансформаторным блоком питания. При разработке этой серии компания LD Systems придавала большое значение надежности и долговечности усилителей при непрерывной работе, поэтому были использованы исключительно высококачественные и надежные компоненты для производства. Усилители оснащены лимитером и системой защиты от перегрузки и короткого замыкания. Серия DEEP2 удобна для каждого пользователя и прекрасно подходит для многофункциональных систем звукоусиления благодаря динамичному и очень чистому звучанию. Все модели серии легкие и имеют прочный стальной корпус, очень удобный и компактный дизайн. DEEP2 2400 X является выгодным и надежным выбором для музыкальных групп, компаний по аренде звукового оборудования и профессиональных пользователей, благодаря своему превосходному соотношению цена / качество. Особенности усилителя DEEP2 2400 X": "2 x 1200 Вт @ 2 Ом, 2 x 950 Вт @ 4 Ом, 2 x 600 Вт @ 8 Ом, в мостовом режиме – 2200 Вт @ 4  Ом, 1800 Вт @ 8 Ом. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145222",
        "Ссылка на изображение": "https://www.muztorg.ru/files/huq/bdy/ydr/1ko/c8k/44o/gok/w4g/huqbdyydr1koc8k44ogokw4g.jpg",
        "Категория товара": "Без категории",
        "Наименование": "LD Systems DEEP2 4950",
        "Артикул": "A145222",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Усилитель мощности 4 х 810 Вт @ 4 Ом",
        "Цена": "102102",
        "Цена по акции": "LD Systems DEEP2 4950",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Усилитель мощности LD Systems DEEP2 4950 – новый 4-канальный усилитель мощности класса Н с трансформаторным блоком питания. При разработке этой серии компания LD Systems придавала большое значение надежности и долговечности усилителей при непрерывной работе, поэтому были использованы исключительно высококачественные и надежные компоненты для производства.  Усилители оснащены лимитером и системой защиты от перегрузки и короткого замыкания. Серия DEEP2 удобна для каждого пользователя и прекрасно подходит для многофункциональных систем звукоусиления благодаря динамичному и очень чистому звучанию. Все модели серии легкие и имеют прочный стальной корпус, очень удобный и компактный дизайн. DEEP2 4950 является выгодным и надежным выбором для музыкальных групп, компаний по аренде звукового оборудования и профессиональных пользователей, благодаря своему превосходному соотношению цена / качество. Особенности усилителя DEEP2 4950": "4 x 810 Вт @ 4 Ом, 4 x 490 Вт @ 8 Ом, в мостовом режиме – 2 х 1600 Вт @ 8 Ом. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145223",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dy3/tpz/uli/3so/ksg/8k4/k4o/ss4/dy3tpzuli3soksg8k4k4oss40.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems DEEP2 600",
        "Артикул": "A145223",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Усилитель мощности 2 х 300 Вт @ 2 Ом",
        "Цена": "59202",
        "Цена по акции": "LD Systems DEEP2 600",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Усилитель мощности LD Systems DEEP2 600 – новый 2-канальный усилитель мощности класса Н с трансформаторным блоком питания. При разработке этой серии компания LD Systems придавала большое значение надежности и долговечности усилителей при непрерывной работе, поэтому были использованы исключительно высококачественные и надежные компоненты для производства.  Усилители оснащены лимитером и системой защиты от перегрузки и короткого замыкания. Серия DEEP2 удобна для каждого пользователя и прекрасно подходит для многофункциональных систем звукоусиления благодаря динамичному и очень чистому звучанию. Все модели серии легкие и имеют прочный стальной корпус, очень удобный и компактный дизайн. DEEP2 600 является выгодным и надежным выбором для музыкальных групп, компаний по аренде звукового оборудования и профессиональных пользователей, благодаря своему превосходному соотношению цена / качество. Особенности усилителя DEEP2 600": "2 x 300 Вт @ 2 Ом, 2 x 400 Вт @ 4 Ом, 2 x 300 Вт @ 8 Ом, в мостовом режиме – 600 Вт @ 4  Ом, 800 Вт @ 8 Ом. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145225",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1le/wex/5f2/8jo/o0g/00o/s00/sko/4/1lewex5f28joo0g00os00sko4.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems DJ 500",
        "Артикул": "A145225",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Усилитель мощности класса A/B, 2 x 250 Вт / 4 ом",
        "Цена": "41184",
        "Цена по акции": "LD Systems DJ 500",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель мощности LD Systems DJ 500 - мощный полнофункциональный усилитель мощности класса AB с выходной мощностью 250 Вт на канал при 4 Ом и 500 Вт в мостовом режиме. DJ 500 подходит для мероприятий, таких как выступление ди-джея или музыкальной группы. Усилитель оснащен системой защиты от перегрузок, системой охлаждения с низким уровнем шума и  функцией плавного пуска. Входы выполнены на разъемах RCA, XLR и TRS, а выходы - SpeakON и клеммах. На задней панели расположен переключатель режимов, регулятор гейна, лимитера и функции ground-lift. Светодиодная индикация отображает питание, наличие сигнала и срабатывание систем защиты. Усилитель DJ500 гарантирует надежность и динамичное, чистое звучание во всем диапазоне частот от 20 Гц до 20 кГц."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145226",
        "Ссылка на изображение": "https://www.muztorg.ru/files/f2k/sgc/ov4/xs0/o8k/c0c/80s/k0s/4/f2ksgcov4xs0o8kc0c80sk0s4.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems DJ 800",
        "Артикул": "A145226",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Усилитель мощности класса A/B, 2 x 400 Вт / 4 ом",
        "Цена": "45474",
        "Цена по акции": "LD Systems DJ 800",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель мощности LD Systems DJ 800 – самый мощный усилитель в серии DJ от LD Systems класса AB с выходной мощностью 400 Вт на канал при 4 Ом и 800 Вт в мостовом режиме. При весе всего 10,1 кг DJ 800 подходит для мероприятий и инсталляций. Усилитель оснащен системой защиты от перегрузок, охлаждения с низким уровнем шума и  функцией плавного пуска. Входы выполнены на разъемах RCA, XLR и TRS, а выходы - SpeakON и клеммах. На задней панели расположен переключатель режимов, регулятор гейна, лимитера и функции ground-lift. Светодиодная индикация отображает питание, наличие сигнала и срабатывание систем защиты. Усилитель DJ800 гарантирует надежность и динамичное, чистое звучание во всем диапазоне частот от 20 Гц до 20 кГц."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145227",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a9b/xfh/67x/iww/cc0/80g/c4o/cog/8/a9bxfh67xiwwcc080gc4ocog8.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems DSP 44 K",
        "Артикул": "A145227",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "4-канальный усилитель мощности с DSP и Dante",
        "Цена": "385242",
        "Цена по акции": "LD Systems DSP 44 K",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "4-канальный усилитель мощности с Dante и DSP4 x 1200 Вт @ 4 и 2 Ом, 2 x 2400 Вт @ 4 Ом (мостовой режим)Частотная характеристика 10 Гц - 22 кГц, динамический диапазон 120 дБDSP 24-бит / 48 кГц с фильтрами FIR и IIR, параметрическим эквалайзером, кроссовером, задержкойСистема защиты от постоянного тока, от перегрузки по току, от короткого замыкания, система плавного пускаСистема охлаждения с температурными датчикамиКоррекция коэффициента мощности (PFC)4-строчный дисплейВключает программное обеспечение для управления и мониторинга и набор пресетов LD Systems®Усилитель мощности LD Systems DSP 44 K – профессиональный 4-канальный усилитель мощности. Усилитель оснащен DSP и сетевой технологией Audinate Dante для воспроизведения звука через Ethernet с минимальной задержкой. Разработанный для качественного звука, DSP 44 K обеспечивает мощность 1200 Вт на канал и 2 х 2400 Вт в мостовом режиме. Высокоэффективная схемотехника класса H и импульсный источник питания с коррекцией коэффициента мощности (PFC) обеспечивают широкий динамический диапазон и отличный временной отклик. DSP 44 K оснащен комплексными системами защиты, включающими защиту по питанию, от токовых перегрузок, короткого замыкания, перегрева, а также систему защиты блока питания и излучателей. Вместе с системой охлаждения с температурными датчиками они обеспечивают исключительную надежность в самых сложных схемах применения.24-разрядный DSP возможность максимально гибкой настройки с помощью FIR и IIR фильтров, параметрического эквалайзера, кроссовера, задержки, лимитера. Редактируемые пресеты для различных моделей акустических систем с защитой паролем обеспечивают моментальную настройку системы. DSP 44 K оснащен 4-строчным дисплеем с управляемым с лицевой панели меню. Интерфейс Dante обеспечивает мгновенное подключение к сети с использованием протокола Dante, а прилагаемое программное обеспечение позволяет осуществлять управление и мониторинг с ПК. Надежный стальной корпус высотой 2U весит всего 7 кг. Он оснащен балансными XLR-входами Neutrik, выходными разъемами SpeakON, а также портами USB и Ethernet. Для оптимальной работы DSP 44 K поставляется с библиотекой пресетов LD Systems."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145228",
        "Ссылка на изображение": "https://www.muztorg.ru/files/kdl/hqc/kv9/z44/o00/sg4/ocw/soo/kdlhqckv9z44o00sg4ocwsoo.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems DSP 44 K RACK",
        "Артикул": "A145228",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "4-канальный усилитель мощности с DSP и Dante с патч-панелью в транспортировочном кейсе, 4 x 1,200 Вт @ 2 и 4 Ом, 2 x 2,400 Вт мост @ 4 Ом",
        "Цена": "453882",
        "Цена по акции": "LD Systems DSP 44 K RACK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "4-канальный усилитель мощности с Dante и DSP с патч-панелью в рэковом флайт-кейсе4 x 1200 Вт @ 4 и 2 Ом, 2 x 2400 Вт @ 4 Ом (мостовой режим)Частотная характеристика 10 Гц - 22 кГц, динамический диапазон 120 дБВключает программное обеспечение для управления и мониторинга и набор пресетов LD SystemsПатч-панель с разъемами 4 x speakON, 4 x XLR (f), 2 x XLR (m), 2 x RJ45Кейс высотой 3U из 7-миллиметровой фанеры с высококачественной фурнитуройУсилитель мощности LD Systems DSP 44 K RACK поставляется в комплекте с патч-панелью DSP 44 K PB в транспортировочном кейсе, который изготовлен из 7-миллиметровой фанеры с черным пленочным покрытием и высококачественной фурнитурой. Патч-панель обеспечивает удобный доступ к входам и выходам 4-канального усилителя мощности, который оснащен DSP и сетевой технологией Audinate Dante для воспроизведения звука через Ethernet с минимальной задержкой. Разработанный для качественного звука, DSP 44 K обеспечивает мощность 1200 Вт на канал и 2 х 2400 Вт в мостовом режиме.24-разрядный DSP возможность максимально гибкой настройки с помощью FIR и IIR фильтров, параметрического эквалайзера, кроссовера, задержки, лимитера. Редактируемые пресеты для различных моделей акустических систем с защитой паролем обеспечивают моментальную настройку системы. DSP 44 K оснащен 4-строчным дисплеем с управляемым с лицевой панели меню. Интерфейс Dante обеспечивает мгновенное подключение к сети с использованием протокола Dante, а прилагаемое программное обеспечение позволяет осуществлять управление и мониторинг с ПК."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145229",
        "Ссылка на изображение": "https://www.muztorg.ru/files/555/s2t/ece/y88/s4g/o0g/o4s/kso/4/555s2tecey88s4go0go4skso4.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems DSP 45 K",
        "Артикул": "A145229",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "4-канальный усилитель мощности с DSP",
        "Цена": "342342",
        "Цена по акции": "LD Systems DSP 45 K",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "4-канальный усилитель мощности с DSP4 x 1200 Вт @ 4 и 2 Ом, 2 x 2400 Вт @ 4 Ом (мостовой режим)Частотная характеристика 10 Гц - 22 кГц, динамический диапазон 120 дБDSP 24-бит / 48 кГц с фильтрами FIR и IIR, параметрическим эквалайзером, кроссовером, задержкойСистема защиты от постоянного тока, от перегрузки по току, от короткого замыкания, система плавного пускаСистема охлаждения с температурными датчикамиКоррекция коэффициента мощности (PFC)4-строчный дисплейВключает программное обеспечение для управления и мониторинга и набор пресетов LD Systems®Усилитель мощности LD Systems DSP 45 K – профессиональный 4-канальный усилитель мощности с DSP. Разработанный для качественного звука, DSP 45 K обеспечивает мощность 1200 Вт на канал и 2 х 2400 Вт в мостовом режиме. Высокоэффективная схемотехника класса H и импульсный источник питания с коррекцией коэффициента мощности (PFC) обеспечивают широкий динамический диапазон и отличный временной отклик. DSP 45 K оснащен комплексными системами защиты, включающими защиту по питанию, от токовых перегрузок, короткого замыкания, перегрева, а также систему защиты блока питания и излучателей. Вместе с системой охлаждения с температурными датчиками они обеспечивают исключительную надежность в самых сложных схемах применения.24-разрядный DSP возможность максимально гибкой настройки с помощью FIR и IIR фильтров, параметрического эквалайзера, кроссовера, задержки, лимитера. Редактируемые пресеты для различных моделей акустических систем с защитой паролем обеспечивают моментальную настройку системы. DSP 45 K оснащен 4-строчным дисплеем с управляемым с лицевой панели меню. Прилагаемое программное обеспечение позволяет осуществлять управление и мониторинг с ПК. Надежный стальной корпус высотой 2U весит всего 7 кг. Он оснащен балансными XLR-входами Neutrik, выходными разъемами SpeakON, а также портами USB и Ethernet. Для оптимальной работы DSP 45 K поставляется с библиотекой пресетов LD Systems."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145230",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9g4/6ed/mt0/tss/sww/8k4/ggg/og8/k/9g46edmt0tsssww8k4gggog8k.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems DSP 45 K RACK",
        "Артикул": "A145230",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "4-канальный усилитель мощности с DSP с патч-панелью в транспортировочном кейсе, 4 x 1,200 Вт @ 2 и 4 Ом, 2 x 2,400 Вт мост @ 4 Ом",
        "Цена": "393822",
        "Цена по акции": "LD Systems DSP 45 K RACK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "4-канальный усилитель мощности с DSP с патч-панелью во флайт-кейсе4 x 1200 Вт @ 4 и 2 Ом, 2 x 2400 Вт @ 4 Ом (мостовой режим)Частотная характеристика 10 Гц - 22 кГц, динамический диапазон 120 дБВключает программное обеспечение для управления и мониторинга и набор пресетов LD SystemsПатч-панель с разъемами 4 x speakON, 4 x XLR (f), 2 x XLR (m), 1 x RJ45Кейс высотой 3U из 7-миллиметровой фанеры с высококачественной фурнитуройУсилитель мощности LD Systems DSP 45 K RACK поставляется в комплекте с патч-панелью DSP 45 K PB в транспортировочном кейсе, который изготовлен из 7-миллиметровой фанеры с черным пленочным покрытием и высококачественной фурнитурой. Патч-панель обеспечивает удобный доступ к входам и выходам 4-канального усилителя мощности, который обеспечивает мощность 1200 Вт на канал и 2 х 2400 Вт в мостовом режиме. 24-разрядный DSP возможность максимально гибкой настройки с помощью FIR и IIR фильтров, параметрического эквалайзера, кроссовера, задержки, лимитера. Редактируемые пресеты для различных моделей акустических систем с защитой паролем обеспечивают моментальную настройку системы. DSP 45 K оснащен 4-строчным дисплеем с управляемым с лицевой панели меню. Прилагаемое программное обеспечение позволяет осуществлять управление и мониторинг с ПК."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145231",
        "Ссылка на изображение": "https://www.muztorg.ru/files/aq1/iev/3qo/68g/o0c/008/sc0/g04/s/aq1iev3qo68go0c008sc0g04s.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems IMA 30",
        "Артикул": "A145231",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Инсталляционный микшер-усилитель 1 х 30 Вт / 4 Ом / 70 В / 100 В",
        "Цена": "42042",
        "Цена по акции": "LD Systems IMA 30",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Музыкальные источники": "два стерео линейных входа и интерфейс Bluetooth v. 4.1, суммируются в моно",
        "Размер": "½ 19”, высота 2U",
        "Линейный вход для системы оповещения с сухими контактами2 микрофонных / линейных входа, с переключателем mic / line и фантомным питанием +24 В на канал Активация звукового сигнала перед объявлением на первом микрофонном / линейном канале с помощью сухих контактовМузыкальные источники": "два стерео линейных входа и интерфейс Bluetooth v. 4.1, суммируются в моноВыходная мощность 30 Вт @ 4 Ом / 100 В/ 70 В с селектором Low-Z/High-ZЛинейный выход AUX для подключения дополнительного усилителя, активного сабвуфера или внешних музыкальных систем Регуляторы Bass и Treble на задней панели 4 уровня приоритета для возможности интеграции с другими системами Автоматический режим Standby для уменьшения энергопотребления Интуитивно понятная передняя панель с кнопками выбора источника или Bluetooth Усилитель мощности класса D Универсальный блок питания Размер"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145232",
        "Ссылка на изображение": "https://www.muztorg.ru/files/f4u/4cn/v67/rc4/0cw/ooc/s4w/w4w/c/f4u4cnv67rc40cwoocs4ww4wc.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems IMA 60",
        "Артикул": "A145232",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Инсталляционный микшер-усилитель 1 х 60 Вт / 4 Ом / 70 В / 100 В",
        "Цена": "59202",
        "Цена по акции": "LD Systems IMA 60",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Музыкальные источники": "два стерео линейных входа и интерфейс Bluetooth v. 4.1, суммируются в моно",
        "Линейный вход для системы оповещения с сухими контактами2 микрофонных / линейных входа, с переключателем mic / line и фантомным питанием +24 В на канал Активация звукового сигнала перед объявлением на первом микрофонном / линейном канале с помощью сухих контактовМузыкальные источники": "два стерео линейных входа и интерфейс Bluetooth v. 4.1, суммируются в моноВыходная мощность 65 Вт @ 4 Ом / 100 В/ 70 В с селектором Low-Z/High-ZЛинейный выход AUX для подключения дополнительного усилителя, активного сабвуфера или внешних музыкальных систем Регуляторы Bass и Treble на задней панели 4 уровня приоритета для возможности интеграции с другими системами Автоматический режим Standby для уменьшения энергопотребления Интуитивно понятная передняя панель с кнопками выбора источника или Bluetooth Усилитель мощности класса D Универсальный блок питания Микшер-усилитель LD Systems IMA 60 – надежный инструмент для любых видов инсталляций, который сочетает в себе гибкость настройки и управления, а также оснащен универсальными функциями, такими как возможность подключения и управления различными источниками, смена приоритета сигнала во время объявлений или экстренных вызовов.IMA 60 от LD Systems является топовой моделью новой серии микшер-усилителей IMA, отличается своей функциональностью и лаконичным дизайном.IMA 60 заключен в компактный 9,5-дюймовый корпус с множеством возможностей подключения источников сигнала, включая Bluetooth. IMA 60 имеет четыре уровня приоритета для управления всеми подключенными аудиосигналами во время экстренных или важных объявлений. А также для экономия энергопотребления можно активировать автоматический переход в режим Standby.Выходная мощность IMA 60 – 60 Вт на 4 Ом. Микшер-усилитель оснащен двухполосным эквалайзером, а также режимом 70/100 В и дополнительным выходом, который можно использовать для добавления внешних усилителей мощности, активных сабвуферов или музыкальных систем.  "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145233",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2ei/lm5/k46/2tc/4ck/ksg/wc4/ckw/8/2eilm5k462tc4ckksgwc4ckw8.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems IPA 412T",
        "Артикул": "A145233",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Инсталляционный усилитель мощности с DSP, 4 канала по 120 Вт @ 4 Ом / 70 В / 100 В",
        "Цена": "136422",
        "Цена по акции": "LD Systems IPA 412T",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Системы защиты усилителя": "DSP clip limiter, Overcurrent, DC, Overheat, Short circuit",
        "Профессиональный 4-х канальный усилитель класса D с DSP Усилитель мощности класса D c 4 каналами  x  120 Вт @ 4 Ом/100В/70В 4 балансных линейных входа и 4 выхода на АС с блочными разъемамиУдобная передняя панель с поканальной светодиодной индикацией Signal, Clip, Protection, Mute и Bridge mode Светодиодные индикаторы клиппирования и регуляторы выходного уровня на задней панели Включаемый режим авто Stand-by для минимизации энергопотребленияСелектор Stereo/Parallel/Bridge mode на каждой паре каналов Тороидальные выходные трансформаторы на каждом канале Управление фильтрами HPF/LPF с помощью DIP-свитчей Системы защиты усилителя": "DSP clip limiter, Overcurrent, DC, Overheat, Short circuit Шина для контроля аудио сигнала и управления на архитектуре CAN (Controller Area Network) для взаимодействия с панелями управления и пейджинговыми микрофонами Слот для подключения опциональных карт (TBA)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145234",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bxp/np4/sln/dw0/w8w/80k/ww0/wow/o/bxpnp4slndw0w8w80kww0wowo.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems IPA 424T",
        "Артикул": "A145234",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Инсталляционный усилитель мощности с DSP, 4 канала по 240 Вт @ 4 Ом / 70 В / 100 В",
        "Цена": "153582",
        "Цена по акции": "LD Systems IPA 424T",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Системы защиты усилителя": "DSP clip limiter, Overcurrent, DC, Overheat, Short circuit",
        "Профессиональный 4-х канальный усилитель класса D с DSP Усилитель мощности класса D c 4 каналами  x  240 Вт @ 4 Ом/100В/70В 4 балансных линейных входа и 4 выхода на АС с блочными разъемамиУдобная передняя панель с поканальной светодиодной индикацией Signal, Clip, Protection, Mute и Bridge mode Светодиодные индикаторы клиппирования и регуляторы выходного уровня на задней панели Включаемый режим авто Stand-by для минимизации энергопотребленияСелектор Stereo/Parallel/Bridge mode на каждой паре каналов Тороидальные выходные трансформаторы на каждом канале Управление фильтрами HPF/LPF с помощью DIP-свитчей Системы защиты усилителя": "DSP clip limiter, Overcurrent, DC, Overheat, Short circuit Шина для контроля аудио сигнала и управления на архитектуре CAN (Controller Area Network) для взаимодействия с панелями управления и пейджинговыми микрофонами Слот для подключения опциональных карт (TBA)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145235",
        "Ссылка на изображение": "https://www.muztorg.ru/files/as0/k7s/k66/hsk/wo4/8c4/k4g/gww/as0k7sk66hskwo48c4k4ggww0.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems XS 200",
        "Артикул": "A145235",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Усилитель мощности класса D, 2 x 100 Вт / 4 ом",
        "Цена": "38610",
        "Цена по акции": "LD Systems XS 200",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель мощности LD Systems XS 200 представляет собой очень компактный и надежный усилитель мощности класса D с выходной мощностью 100 Вт на канал при 4 Ом и частотным диапазоном от 20 Гц до 20 кГц. Усилитель высотой 1U и весом всего 3 кг предназначен для профессионального использования, и идеально подходит для мобильного применения и для тех, кто ценит пространство и мобильность. XS 200 оснащен системой защиты от перегрузок и коротких замыканий и функцией плавного пуска. Входы выполнены на разъемах RCA, XLR и TRS, а выходы - SpeakON и клеммах. На задней панели расположен переключатель режимов, регулятор гейна, лимитера и функции ground-lift. Светодиодная индикация отображает питание, наличие сигнала, срабатывание систем защиты, лимитера и режим работы. XS 200 впечатляет динамичным и чистым звучанием."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145236",
        "Ссылка на изображение": "https://www.muztorg.ru/files/163/kek/b43/u5c/ckc/cc4/ggc/844/163kekb43u5cckccc4ggc8440.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems XS 400",
        "Артикул": "A145236",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Усилитель мощности класса D, 2 x 200 Вт / 4 ом",
        "Цена": "42042",
        "Цена по акции": "LD Systems XS 400",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель мощности LD Systems XS 400 представляет собой очень компактный и надежный усилитель мощности класса D с выходной мощностью 200 Вт на канал при 4 Ом и частотным диапазоном от 20 Гц до 20 кГц. Технология усилителя класса D от LD Systems позволяет уместить высокую производительность в минимальное пространство без потерь энергии. Усилитель высотой 1U и весом всего 3,4 кг предназначен для профессионального использования, и идеально подходит для мобильного применения и для тех, кто ценит пространство и мобильность. XS 400 оснащен системой защиты от перегрузок и коротких замыканий и функцией плавного пуска. Входы выполнены на разъемах RCA, XLR и TRS, а выходы - SpeakON и клеммах. На задней панели расположен переключатель режимов, регулятор гейна, лимитера и функции ground-lift. Светодиодная индикация отображает питание, наличие сигнала, срабатывание систем защиты, лимитера и режим работы. XS 400 впечатляет динамичным и чистым звучанием."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145237",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7gx/cua/75x/g0s/sc4/04k/k0g/kgw/k/7gxcua75xg0ssc404kk0gkgwk.jpg",
        "Категория товара": "Усилители мощности",
        "Наименование": "LD Systems XS 700",
        "Артикул": "A145237",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Усилитель мощности класса D, 2 x 350 Вт / 4 ом",
        "Цена": "48048",
        "Цена по акции": "LD Systems XS 700",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Усилитель мощности LD Systems XS 700 представляет собой очень компактный и надежный усилитель мощности класса D с выходной мощностью 350 Вт на канал при 4 Ом и частотным диапазоном от 20 Гц до 20 кГц. Технология усилителя класса D от LD Systems позволяет уместить высокую производительность в минимальное пространство без потерь энергии. Усилитель высотой 1U и весом всего 3,4 кг предназначен для профессионального использования, и идеально подходит для мобильного применения и для тех, кто ценит пространство и мобильность. XS 700 оснащен системой защиты от перегрузок и коротких замыканий и функцией плавного пуска. Входы выполнены на разъемах RCA, XLR и TRS, а выходы - SpeakON и клеммах. На задней панели расположен переключатель режимов, регулятор гейна, лимитера и функции ground-lift. Светодиодная индикация отображает питание, наличие сигнала, срабатывание систем защиты, лимитера и режим работы. XS 700 впечатляет динамичным и чистым звучанием."
    }
]