[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A120715",
        "Ссылка на изображение": "https://www.muztorg.ru/files/68x/2c4/4c9/qg4/48c/wco/ogg/wco/4/68x2c44c9qg448cwcooggwco4.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "СОЮЗ LAUNCHER Трансформаторный усилитель сигнала +26 дБ для пассивных микрофонов",
        "Артикул": "A120715",
        "Наличие": "В наличии",
        "Краткое описание": "Трансформаторный усилитель сигнала +26 дБ для пассивных микрофонов",
        "Цена": "15990",
        "Цена по акции": "СОЮЗ LAUNCHER Трансформаторный усилитель сигнала +26 дБ для пассивных микрофонов",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Это не просто очередная коробочка… Представьте, что можно вселить дух старой винтажной консоли в маленький девайс. C Launcher’ом это стало реальностьюОн не разрабатывался как очередной чистый и прозрачный «усилитель сигнала». Наоборот – он его полная противоположность. Разработчики старались вложить всю магию винтажных консолей в одно устройство. Если у вас нет дорогого преампа, но есть динамический микрофон и обычный USB интерфейс, то Launcher (Лончер) — ваш секретный ингредиент. С помощью оригинальной схемотехники и специального трансформатора он раскачает сигнал и придаст ему тот самый характер.Launcher может вывести ваш звук на новый уровень.Встроенный трансформатор приятно окрашивает сигнал и придаёт ему особую теплоту. С ним вы навсегда измените своё отношение к динамическим и ленточным микрофонам.К взлёту готов!Возьмите свой звук с собойМузыкант? Звукорежиссер? Подкастер? Диктор? Блогер? Launcher сделан именно для Вас! Нет необходимости всегда находиться в профессиональной студии, чтобы добиться профессионального звука. Launcher поможет в любом месте и в любое время!В поисках идеального звукаLauncher — кульминация двухлетнего цикла разработки, множества тестов, переделок, доработок и внедрения обратной связи от музыкантов и инженеров по всему миру. В какой-то момент нам казалось, что мы уже сходим с ума, но мы не сдались до тех пор пока не нашли выигрышную комбинацию!",
        "Вне зависимости от того, где вы": "на сцене, на студии, или у себя в комнате — Launcher позволит вашему динамическому микрофону выдавать потрясающие результаты с буквально любым интерфейсом или преампом, разгоняя сигнал на 26 дБ и снижая уровень шума в звуковом тракте (относительно поднятия уровня на интерфейсе)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A038000",
        "Ссылка на изображение": "https://www.muztorg.ru/files/o2q/uzz/m12/s0c/88s/c40/wc8/w4c/o2quzzm12s0c88sc40wc8w4c.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "TC HELICON VOICELIVE PLAY",
        "Артикул": "A038000",
        "Наличие": "В наличии",
        "Краткое описание": "напольный вокальный процессор эффектов, эффекты Tone, Harmony, HardTune, Reverb, Double, Megaphone и др., гармонайзер с автоопределением тональности, вход для подключения mp3 плейера, USB интерфейс, совместим с микрофанами MP-75 с функцией Mic Control.",
        "Цена": "36200",
        "Цена по акции": "TC HELICON VOICELIVE PLAY",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Полюбите свой голосНезависимо от уровня вашего исполнительского мастерства, VoiceLive Play способен предоставить на выбор сотни пресетов обработки вокала, которые поднимут его на качественно новый, более высокий уровень. Подключите плеер MP3 и пойте под любимые пьесы или создавайте неповторимые эффекты для ваших собственных произведений.•    200 с лишним пресетов для вокального исполнения•    Возможность подключения плеера MP3 к входу AUX и исполнения под его фонограмму с помощью функции Vocal Cancel•    RoomSense – встроенные микрофоны, автоматические устанавливающие тонику для гармонизацииПрофессиональный звукРабота с голосом является наиболее ответственным моментом, и для получения приемлемых результатов в студийных условиях используется наложение нескольких вокальных треков. Теперь такая технология создания вокала доступна каждому и в любых условиях.VoiceLive Play предоставляет широкие возможности экспериментирования, создавая звук вокала, как в знаменитых композициях. Прибор позволяет создавать хоровые гармонии, вокальные дабл-треки, применять эквализацию, компрессию и реверберацию, голосовые эффекты – все, что сегодня с успехом используется в композициях, занимающих верхние строчки хит-парадов.Выбор жанраVoiceLive Play обеспечивает удобство работы и управления. С помощью кнопки GENRE можно быстро загрузить нужный пресет. Выберите требуемый стиль, и VoiceLive Play предоставит список подходящих пресетов. Если вы прежде не работали с эффектами, прибор быстро научит вас подбирать звук, соответствующий выбранному жанру.Загрузка и сохранение пресетовЕсли сотен заложенных в прибор пресетов недостаточно, вы можете ежемесячно бесплатно загружать новые с помощью службы VoiceSupport.Также VoiceLive Play предоставляет простой и интуитивный инструментарий для создания собственных пресетов. Любой пресет можно занести в группу FAVORITE, создав персональный жанр для оперативного доступа к наиболее часто используемым эффектам.Функция HITФункция HIT помогает внести разнообразие в любое вокальное исполнение. Каждый пресет содержит эффект, который можно дополнительно активировать при нажатии на кнопку HIT. Например, если в композиции используется стандартная реверберация, то при нажатии на кнопку HIT добавляются ослепительные гармонии или включается эффект мегафона – это позволит подчеркнуть выразительность припева или какого-либо фрагмента пьесы!Совершенные функции гармонизации и коррекции вокалаС помощью технологии Auto Key прибор VoiceLive Play распознает и адаптирует голос к фонограмме плеера MP3, подаваемой на вход AUX, или сигналу с встроенных микрофонов RoomSense. В итоге результирующие гармонии или скорректированная высота тона будут точно соответствовать строю музыкального произведения. Отныне быть семи пядей во лбу для исполнения музыки не требуется!Пение под фонограммуИсполнение под фонограмму является неотъемлемой частью репетиционной работы и концертного исполнения. Подключите плеер MP3 к входу AUX, включите функцию Vocal Cancel и замените своим голосом вокал оригинальной фонограммы. Скоммутировав прибор по USB с компьютером, можно записать в него свой голос и прослушать результат.Удобство репетицииДля репетиционной работы в VoiceLive Play предусмотрен специальный режим PRACTICE, который в реальном времени анализирует ваше исполнение и помогает сосредоточиться на наиболее проблемных его участках.Блок зацикливанияБлок зацикливания VLOOP позволяет создать законченную партию с включением/отключением эффектов.Встроенные микрофоныВстроенные стереомикрофоны RoomSense позволяют управлять процессом гармонизации с помощью расположенных рядом инструментов, отказаться от внешнего микрофона при репетиционной работе в наушниках, а также добавить в микс наушников естественную реверберационную составляющую.Технология Adaptive ToneРазработанная TC-Helicon технология адаптивного управления эквализацией и динамикой (компрессором и де-эссером) обеспечивает оптимизацию тембрального баланса и динамики в рамках любого микса. Работа осуществляется по принципу “включил и забыл”. А наличие самонастраивающегося гейта позволяет избавиться от акустического самовозбуждения и шумов в паузах.Дополнительные возможности управленияДля управления эффектами и циклами в процессе исполнения можно использовать микрофон MP-75 или напольного футсвича Switch-3.Основные возможности•    Полный набор вокальных эффектов, включая Tone, Harmony, HardTune, Reverb, Double и множество других.•    Высококачественная гармонизация с автоматическим распознаванием тоники.•    Исполнение под фонограмму с плеера MP3 или компьютера и запись сигналов по USB с использованием функции Vocal Cancel.•    Поддержка новейшего вокального микрофона MP-75 с функцией Mic Control.•    Адаптивные эквалайзер, компрессор, де-эссер, гейт и корректор высоты тона.•    Естественно звучащие 2 голоса гармонии NaturalPlay и 2 голоса дабл-трека.•    Блок зацикливания VLOOP с функциями Undo/Redo.•    Микрофоны RoomSense для функции Auto Key, мониторинга и репетиций.•    Выбор тоники вручную с помощью футсвичей или меню Effects.•    Более 200 пресетов с навигацией по жанрам и выбором “любимых”.•    Репетиционная функция с отображением высоты тона и статистики.•    Доступное управление эффектами с помощью стилей и пиктограмм.•    Малошумящий микрофонный предусилитель с функцией Mic Control.•    Стереовыходы XLR.•    Вход AUX для подключения плеера MP3.•    Выход на наушники.•    Интерфейс USB для передачи аудиосигналов и подключения к VoiceSupport.•    Возможность подключения опциональных Switch-3 и MP-75.Список эффектовAdaptive Tone (EQ, Compression, De-ess и Gate), Pitch Correction, HardTune, Harmony, Double, Reverb, Delay, Flange, Chorus, Detune, Rotary, Distortion, Radio, Megaphone, Robot, Loop и другие.",
        "Тип": "Вокальные процессоры"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A033759",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ddu/kfw/4rj/ooo/gsk/gco/sk0/co4/k/ddukfw4rjooogskgcosk0co4k.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "TC HELICON VoiceTone H1",
        "Артикул": "A033759",
        "Наличие": "В наличии",
        "Краткое описание": "напольная вокальная педаль эффекта интелектуальной гармонизации, добавляет один или два голоса, преамп студийного качества, фантомное питание, USB порт, балансные вход и выход XLR, возможность задавать необходимую тональность мануально или с помощью подключенной гитары",
        "Цена": "16500",
        "Цена по акции": "TC HELICON VoiceTone H1",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Известная компания TC HELICON представляет вокальный процессор TC HELICON VoiceTone H1. Уникальность вокального процессора VoiceTone H1 заключена в его компактном размере без потери основных функциональных возможностей его работы. Производитель на протяжении продолжительного времени выпускает вокальные процессоры и достиг в этой сфере самых первых позиций на мировом музыкальном рынке. Представляя вокальную педаль-процессор ВОЙС ТОН Ш1 в форма факторе двух-голосного гармонайзера, производитель порадовал многих вокалистов, которые желают иметь практическое устройство обработки вокала по достаточно демократичной цене.Двух-голосный вокальный гармонайзер TC HELICON VoiceTone H1 может управляться в режиме реального времени при помощи звукового сигнала гитары, что значительно расширяет его возможности и сферы применения. Если Вы ищете компактное устройство, которое обладает интуитивно понятным управлением, фантомным питанием и возможностью управления от музыкального инструмента, сочетая в себе все профессиональные характеристики компании TC HELICON, тогда вокальная педаль-гармонайзер VoiceTone H1 создана именно для Вас!Функциональные особенности вокальной педали гармонайзера VoiceTone H1Педаль-гармонайзер имеет уникальную, запатентованную схему цифровой обработки, пришедшую из популярного вокального процессора TC-Helicon VoiceLive 2. В дополнение к этому, как и другие устройства, педаль H1, входящая в семейство устройств VoiceTone, может включаться и отключаться дистанционно при помощи дополнительного, специального микрофона модели TC-Helicon MP-75. Работа эффекта педали заключается в добавочной бэк-вокальной партии, которую можно контролировать дополнительно используя клавиши или гитару.Устройство педали предлагает широкий ряд специальных алгоритмов взаимодействия с вокалом, в сочетании с которыми, вокальная партия исполнителя может обрести очень интересные и оригинальные вокальные гармонии. Если Вы желаете сразу получить все типы бэк-вокалов в одном устройстве, тогда Вам точно подойдет напольная педаль-гармонайзер TC-Helicon VoiceTone H1 имеющая интуитивно понятное управление и доступную цену.Особенности звучания и настройки процессора эффектов VoiceTone H1При помощи настроек, вокалист может выбрать любой из восьми доступных типов голосовых комбинаций. После выбора комбинации, пользователь педали устанавливает гармоничный микс и выбирает тип управления, при помощи гитарного управления или клавишных. После этого, вокалисту остается лишь активировать свой бэк-вокал, используя кнопку активации на педали или специальный вокальный микрофон MP-75 (в комплект поставки не входит) со специальным микрофонным управлением.Особенности коммутации и эксплуатации вокальной педали эффектов VoiceTone H1Используя вокальный гармонайзер VoiceTone H1 Вы можете присоединить его к другим устройствам вокальных эффектов, выпущенных в линейке VoiceTone, включающие такие типы оборудования, как VoiceTone T1 \\ C1 \\ D1 \\ E1 \\ X1 и R1. Вы сможете с легкостью соединить сразу до четырех процессоров VoiceTone вместе используя Singles Kit, служащий для формирования индивидуальной и пользовательской вокальной цепи. В комплект поставки процессора входят источник питания (12 В), три DC разъема для последовательного подключение и три дополнительных, коротких кабеля на разъёмах XLR.Возможности подключения конденсаторного микрофона с фантомным питаниемПроизводитель позаботился о том, что бы устройство вокальной педали могло осуществлять постоянное фантомное питание в 48 В на различные типы динамических конденсаторных микрофонов на микрофонном входе устройства. Коммутационные возможности педали достаточно широки, есть возможность подключения используя балансный аналоговый XLR кабель, стандартный инструментальный провод (1/4 Jack TRS). Возможны управление и настройка параметров педали через персональный компьютер для коммутации которого присутствует USB порт. Выходы вокальной педали представлены балансным аналоговым выходом на моно разъёме XLR.Технические характеристики вокального процессора TC HELICON VoiceTone H1Коммутация устройства :- Вход для адаптера питания.Согбенности педали :- Возможно обновление прошивки, редактирование пресетов при помощи USB порта;- Основание педали покрыто специальным прорезиненным покрытием;- Возможность управления при помощи микрофона TC-Helicon MP-75;- Возможность задавать тональность вручную, с помощью гитары или клавиш.",
        "Тип": "Вокальные процессоры",
        "Тип устройства ": "вокальный процессор.",
        "Серия ": "VoiceTone серия.",
        "Спецификация ": "напольная педаль.",
        "Тип эффекта ": "гармонайзер с двумя голосами реалистичной гармоники.",
        "Всего эффектов ": "восемь вариаций гармоник.",
        "Управление процессором ": "гитара, клавишный инструмент, мануальное управление.",
        "Микрофонный предусилитель ": "предусилитель студийного качества.",
        "Фантомное питание ": "фантомное питание 48 В.",
        "Материал корпуса ": "литая стальная конструкция корпуса.",
        "Индикация ": "светодиодная индикация.",
        "- Вход микрофонный ": "балансный вход, XLR разъём;",
        "- Выход микрофона ": "балансный выход, XLR разъём;",
        "- Сквозной канал ": "INST. THRU (1\\4 Jack TRS);",
        "- Инструментальный вход ": "INST. IN (1\\4 Jack TRS);",
        "- USB порт ": "коммутация с персональным компьютером;",
        "Питание устройства ": "адаптер питания DC (входит в комплект поставки педали).",
        "Габариты педали ": "140 мм. х 90 мм. х 60 миллиметров.",
        "Вес ": "0.42 кг.",
        "Производитель ": "TC HELICON, произведено в Тайланде."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A048762",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dh3/ue4/hy5/w08/gg8/4s0/kwo/sw4/c/dh3ue4hy5w08gg84s0kwosw4c.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "TC HELICON FX150 GIG BAG",
        "Артикул": "A048762",
        "Наличие": "В наличии",
        "Краткое описание": "сумка для монитора TC-Helicon FX150",
        "Цена": "7500",
        "Цена по акции": "TC HELICON FX150 GIG BAG",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка-чехол TC HELICON FX150 GIG BAG представлена известным мировым брендом, компанией TC HELICON. Эта модель чехла с влагоотталкивающим покрытием предназначена для хранения и транспортировки вокального монитора TC-Helicon FX150. Внутренняя часть этого мягкого чехла точно повторяет форму вокального монитора, помогая сохранить его неподвижным при транспортировке и перевозке. Ни для кого не является секретом, что часто музыканты и исполнители, приобретая дорогостоящее оборудование, не задумываются о приобретении такого важного аксессуара, как кейс или чехол для него. Чехол или транспортировочный кейс очень важен для хранения и безопасной транспортировки инструмента и оборудования на гастролях или перемещения в городских условиях. Плотный, непромокаемый чехол для вокального монитора TC HELICON FX150 GIG BAG предназначен для того, что бы дать возможность музыкантам достаточно легко и качественно хранить и транспортировать свое оборудование, при этом не беспокоясь о моросящем дожде, снеге или ветре, поднимающем тучи пыли и действующим губительно на любое музыкальное оборудование.Датская компания TC HELICON выпускает не только профессиональное музыкальное оборудование и процессоры эффектов, ставшие эталоном звучания на многие десятилетия. Традиционно продукция этой компании имеет высокое качество и самые лучшие комплектующие. Популярность этого производителя в профессиональной музыкальной среде обусловлена высоким качеством продукции и фирменным, эталонным звучанием музыкального оборудования. Этот производитель также выпускает качественные аксессуары, чехлы и кейсы для своего оборудования. Если Вы желаете купить сумку-чехол для вокального монитора TC HELICON FX150, сделать это можно в нашем интернет магазине. FX150 GIG BAG предлагает оптимальное сочетание цены, качества, надежности и простоты эксплуатации в любом месте в любое время.Основные особенности TC HELICON FX150 GIG BAGКачественное водоотталкивающее покрытие для транспортировки и использования в любую погоду без опасения намочить дорогостоящее музыкальное оборудование.Чехол идеально подходит для стандартных вокальных мониторов TC HELICON FX150  и другого совместимого оборудования компании TC HELICON.Утепленное внутреннее покрытие дает возможность транспортировки оборудования даже в минусовые температурные показатели.Комплект поставки включат в себя один чехол, набор аксессуаров и краткую инструкцию эксплуатации.Высококачественные компоненты внутренней и внешней отделки. Толщина внутренней, мягкой отделки составляет около 11 миллиметров.Специализированный пенный материал внутри чехла для предохранения оборудования от повреждений даже при случайном падении.Профессиональный стиль и особенности отделки чехла от передового производителя музыкального профессионального оборудования, компании TC HELICON.Транспортировка может осуществляться за ручки на боковой поверхности чехла и при помощи длинного синтетического ремня для ношения на плече.Для транспортировки дополнительных аксессуаров, педалей эффектов и кабелей коммутации, снаружи чехла предусмотрено несколько больших, непромокаемых кармана на молнии.Классический стиль и строгий черный цвет с большим фирменным логотипом TC HELICON на наружной поверхности чехла.Легкая транспортировка музыкального оборудования в междугородних переездах и в городских условияхСумка-чехол для вокального монитора оборудован мягкими удобными ручками для удобства при переноске монитора непосредственно в руке. Кроме этого, снаружи есть дополнительная мягкая, транспортировочная ручка на лицевой стороне и один съемный синтетический ремень с мягкой подкладкой для комфортной переноски оборудования на плече. Кроме этого, длина лямки легко регулируется под любой рост. Для транспортировки разных аксессуаров, оборудования, нот или кабелей коммутации, снаружи предусмотрено несколько больших карманов на молнии. При хранении и для экономии места в помещении сумку можно повесить на крючок за мягкую, прочную ручку на лицевой стороне.Плотный пенный уплотнитель для сохранения дорогостоящего музыкального оборудованияДля того чтобы вокальный монитор сохранил свое положение внутри чехла, инженеры компании оснастили чехол внутренними поддерживающими компонентами, плотно удерживающими оборудование на месте. Теперь прокатчики оборудования могут быть уверены, что при любой, даже самой экстремальной транспортировке, оборудование будет надежно защищено. Опционально в некоторых моделях, внутри чехла, во всех местах соприкосновения оборудования с материалом, находятся дополнительные уплотнения и защитные накладки. Вся внутренняя часть чехла отделана мягким черным материалом.Влагоотталкивающий материал для предохранения от дождя, влаги и снегаВнешняя отделка чехла FX150 GIG BAG выполнена из достаточно прочного, толстого, влагоотталкивающего материала. Такой тип защиты в сочетании с внутренней отделкой из мягкой 11 мм, пенной прокладки, надежно защитит оборудование не только от внешних воздействий, но и от влаги, включая снег и минусовые температуры. Теперь не нужно волноваться о состоянии оборудования при его транспортировке даже при неблагоприятных погодных условиях. Чехол легко открывается и закрывается при помощи качественной двухсторонней молнии с двумя прочными стальными замками-слайдерами. На некоторых моделях чехлов в нижней части также есть дополнительная пластиковая вставка с металлическими ножками для защиты оборудования.Технические характеристики сумки-чехла TC HELICON FX150 GIG BAGОсновные особенности:Техническая спецификация:Дополнительные характеристики:",
        "Тип устройства": "чехол для музыкального оборудования;",
        "Спецификация и рекомендации производителя": "хранение/транспортировка вокального монитора TC HELICON FX150.",
        "Влагостойкое покрытие": "внешнее защитное влагостойкое покрытие от дождя, влаги, снега;",
        "Материал чехла": "синтетический материал;",
        "Утеплитель": "пенный синтетический материал;",
        "Спецификация утеплителя": "толщина 11 мм.;",
        "Ручки для транспортировки": "две ручки из синтетического материала, ручка на внешней стороне, лямка для ношения на плече (регулируемая длина);",
        "Застежка ручек": "застежка типа «липучка»;",
        "Запирающий механизм чехла": "две неразъемные застежки-молнии с двумя стальными замками-слайдерами;",
        "Дополнительно": "специальные плотные вставки из кожи или другого материала (опционально на некоторых моделях);",
        "Отделка внутренней части": "мягкий черный материал (синтетика).",
        "Варианты транспортировки": "вертикальная, горизонтальная транспортировка;",
        "Внешние карманы": "несколько больших карманов на молнии;",
        "Логотип производителя": "да;",
        "Цвет": "черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127356",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7zj/x4j/hsw/mko/48k/kcg/gw4/scc/8/7zjx4jhswmko48kkcggw4scc8.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "BEHRINGER MDX2600 V2",
        "Артикул": "A127356",
        "Наличие": "В наличии",
        "Краткое описание": "2-канальный экспандер/гейт/компрессор/пик-лимитер со встроенным де-эссером, динамическим энхэнсером и ламповой эмуляцией, рэковый формат, высота 1U",
        "Цена": "16400",
        "Цена по акции": "BEHRINGER MDX2600 V2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Behringer MDX2600 V2 – это двухканальный динамический компрессор с интегрированным экспандером/гейтом и лимитером. Модель предназначена для работы в студии и на концертах. Компрессор может обрабатывать стереофонический сигнал или два независимых моносигнала. Девайс может использоваться для обработки вокала, музыкальных инструментов и общего стереомикса. Компрессор можно использовать для самых различных задач, а с помощью параметра Knee можно достичь оптимального баланса между жесткой и мягкой компрессией. Также компрессор может управляться через сайдчейн с помощью разъемов Send и Return под каждый канал"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127537",
        "Ссылка на изображение": "https://www.muztorg.ru/files/89m/z14/efm/3gg/4gc/sk0/0wg/os8/89mz14efm3gg4gcsk00wgos80.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "KLARK TEKNIK 3RD DIMENSION BBD-320",
        "Артикул": "A127537",
        "Наличие": "В наличии",
        "Краткое описание": "студийный сигнальный процессор эффектов \"хорус\", стерео-сход/стерео-выход, схема BBD, рэковый формат",
        "Цена": "17700",
        "Цена по акции": "KLARK TEKNIK 3RD DIMENSION BBD-320",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Хорус - один из основных эффектов в студийной звукозаписи с 80-х годов. Благодаря таким великим музыкантам, как Брайан Ино, Стиви Рэй Вон, Питер Гэбриел и многим другим, включившим этот эффект в свои записи, хорус стал легендарным эффектом в музыкальной индустрии. Теперь эта легенда продолжается с 3RD DIMENSION BBD-320, доступным аналоговым сигнальным процессором, который может воссоздать те классические тона, которые так много удивительных музыкантов использовали в своем творчестве.Элементы управления на BBD-320 спроектированы так, чтобы быть максимально простыми. Здесь нет регуляторов скорости, тона или глубины. 4 кнопки - это все, что вам понадобится. Прибор может включаться и выключаться дистранционно, подключив ножной переключатель через вход ¼ дюйма, расположенный на передней панели BBD-320. Точный 10-сегментный светодиодный измеритель также входит в комплект поставки для легкого контроля выходного уровня BBD-320"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/66552",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2z9/5ky/frp/uuc/cos/cs0/g4w/cgk/g/2z95kyfrpuuccoscs0g4wcgkg.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "DBX 231S",
        "Артикул": "66552",
        "Наличие": "В наличии",
        "Краткое описание": "2-канальный 1/3 октавный графический эквалайзер",
        "Цена": "23100",
        "Цена по акции": "DBX 231S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "1",
        "Полное описание": "",
        "Тип": "эквалайзер ВходыРазъемы",
        "Разъемы": "1/4\" TRS, XLR",
        "Входной импеданс": "симметрия 40 кОм, несимметрия 20 кОм",
        "Максимальный входной уровень": ">+21dBu симметрия/несимметрия",
        "Коэф. подавл. синф. помехи": ">40 дБ, типично >55 дБ на 1 кГц",
        "Выходной импеданс": "симм. 100 Ом, несимм. 50 Ом",
        "Макс. выходной уровень": ">+21dB",
        "Полоса пропускания": "20 Гц–20 кГц, +/-0.5 дБ",
        "Частотный диапазон": "<10 Гц – >50 кГц , +0.5/-3 дБ",
        "Коэф. гарм. искажений + шум": "<0.004%, при +4 dBu на 1 кГц",
        "Перекрестные помехи": "<-80 дБ, 20 Гц – 20 кГц",
        "Динамический диапазон": ">108 дБ, невзвешенный, в полосе 22 кГц",
        "Соотношение сигнал/шум": "90 дБ",
        "EQ Bypass": "красный светодиод",
        "Low Cut": "включает обрезной фильтр НЧ 50 Гц, 12дБ/октава",
        "Range": "переключает диапазон усиления/подавления +/-6 дБ или +/- 12 дБ",
        "Clip": "красный светодиод",
        "Активность Low Cut": "красный светодиод",
        "Диапазон +/-12dB": "красный светодиод",
        "Блок питания:Напряжение питания": "100В; 50/60 ГцПотребляемая мощность",
        "Напряжение питания": "100В; 50/60 Гц",
        "Потребляемая мощность": "15 Вт",
        "Разъем электропитания": "IEC, отсоединямый",
        "Размеры": "высота х длина х глубина 132x482x200 мм",
        "Серия графических эквалайзеров - 2 Series, отличающаяся невысокой стоимостью при полной функциональности и традиционном фирменном качестве. В серию входят три устройства": "dbx 215, dbx 231  и dbx 131. С особой гордостью производитель сообщает, что приборы собраны в США. Области применения - студии звукозаписи, туры и инсталляции. dbx 231 - это двухканальный 31-полосный графический эквалайзер с 1/3-октавным расположением полос по стандарту ISO (dbx 131 - одноканальная версия).  dbx 215 - двухканальный 15-полосный графический эквалайзер с 2/3-октавным расположением полос по стандарту ISO. dbx 2 Series разработаны с учетом наиболее актуальных требований к профессиональному оборудованию, в частности, простоте органов управления. Все модели серии оборудованы удобными 20-мм фейдерами из непроводящего пластика (нейлон) и набором дополнительных функций, таких как регулятор чувствительности по входу (+12 дБ), индикация уровней входного и выходного сигнала, переключатель диапазона усиления/подавления (+6 или +12 дБ), обеспечивающий более точную настройку уровней по полосам.Во встроенных блоках питания применяются тороидальные трансформаторы, предусмотрены оба типа коммутационных разъемов - XLR и 1/4’’ TRS - это существенно упрощает процесс подключения. Наличие балансных входов и выходов, а также механизма физического разрыва заземления шасси и сигнала (chassis/signal ground lift) эффективно понижает уровень шумов и наводок. Как и следовало ожидать от компании dbx, при разработке новых эквалайзеров большое внимание было уделено проработке схемотехники и выбору высококачественных компонентов. В результате приборы обладают отичным качеством звучания, высокой надежностью и удобством в коммутации. Диапазон рабочих частот новых эквалайзеров - от 10 Гц до 50 кГц, динамический диапазон 108 дБ.Технические характеристики DBX 231SV:"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A052998",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d8p/6fs/nx2/xkc/oo0/ggo/88c/cwk/g/d8p6fsnx2xkcoo0ggo88ccwkg.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "TC HELICON DITTO MIC LOOPER",
        "Артикул": "A052998",
        "Наличие": "В наличии",
        "Краткое описание": "напольная вокальная педаль эффектов: лупер, 24-бит (без сжатия), 5 минут записи, запись неограниченого количество наложений, функция отмены и повтора, автоматическая настройка гейна, остановка одним нажатием, переключаемые режимы наложений, бесшумное удаление записанных лупов, балансные входы и выходы XLR, светодиодная индикация состояния Play/Rec, сохранение последнего записанного лупа в памяти, встроенный микрофонный предусилитель с фантомным питанием (24В) для динамических и конденсаторных ми",
        "Цена": "16500",
        "Цена по акции": "TC HELICON DITTO MIC LOOPER",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "TC HELICON DITTO MIC LOOPER - это новая модель напольной вокальной педали эффектов, лупер.Эта модель вокального лупера создана по образу и подобию популярной модели-предшественницы, аналогичной гитарной педали «Ditto Looper». Педаль проста и удобна в использовании, дает возможность записи до 5 минут лупов, без сжатия в качестве 24-бит, и неограниченного количества наложений.Ditto Mic Looper имеет функцию Mic Control™ - управление педалью непосредственно с микрофона, что покажется многим вокалистам чрезвычайно удобным. Поддерживаются модели микрофонов TC-Helicon MP-75 и Sennheiser e835 FX.Педаль DITTO MIC LOOPER оснащена встроенным микрофонным предусилителем с фантомным питанием (24 В) для динамических или конденсаторных микрофонов. Светодиодный индикатор наглядно демонстрирует текущее состояние педали (запись, проигрывание, наложение).Педаль – компактная, при этом очень прочная и надежная. Корпус – литой, металлический, из двух частей. Нижняя поверхность педали имеет специальное прорезиненное противоскользящее покрытие. Внешне педаль имеет классический, даже винтажный вид, будет отлично смотреться на сцене. Кроме того, яркие линии и надписи на педали делают ее более заметной для вокалиста даже при приглушенном освещении. В целом конструкция педали очень компактная и эргономичная.В торце педали расположены вход и выход – два балансных разъема XLR, а также разъем мни-USB, используемый для обновления ПО, службы VoiceSupport, а также управления педалью при подключении к компьютеру. USB кабель входит в комплект. DITTO MIC LOOPER работает от сети при использовании блока питания на 12 вольт (в комплекте).Технические характеристики:",
        "Модель": "Ditto Mic Looper",
        "Вид педали": "вокальная",
        "Тип педали": "напольная",
        "Аналоговый вход": "XLR, балансный",
        "Входное сопротивление": "2,7 КОм",
        "Соотношение сигнал/шум": "112 дБ (А-взвеш.)",
        "Фантомное питание": "постоянно включено, 24 В",
        "Выход": "XLR, балансный",
        "Выходное сопротивление": "250 Ом",
        "Динамический диапазон": "более 104 дБ, от 20 Гц до 20 кГц",
        "АЧХ": "+0/-0,3 дБ, от 20 Гц до 20 кГц",
        "Максимальный входной/выходной уровень": "-1 dBu",
        "Управление": "переключатели Loop Record/Play/Overdub и Loop Stop/Erase, регулятор Loop Level",
        "Дополнительные разъемы": "мини USB",
        "Электропитание": "сетевой адаптер 12 В, 0,4 А",
        "Индикация": "светодиод красного цвета",
        "Рабочий диапазон температур": "от 0 до +50 градусов",
        "Температура хранения": "от -30 до +70 градусов",
        "Материал корпуса": "металл, литой, из 2 частей",
        "Размеры (В х Ш  х Г)": "140 мм x 90 мм x 60 мм",
        "Вес": "420 г",
        "Комплектация": "сетевой адаптер, USB кабель, инструкция по эксплуатации",
        "Тип": "Вокальные процессоры",
        "В модели Ditto Mic Looper чрезвычайно удобно и интуитивно понятно реализованы функции записи и повтора": "запись - при нажатии кнопки Loop, проигрывание - при повторном нажатии, и так далее - до бесконечного количества наложений. Точно так же легко осуществляется остановка и продолжение проигрывания - одним нажатием на кнопку Stop. Длительное удержание кнопки Stop - быстрое и бесшумное удаление записи. При этом последний записанный луп сохраняется в памяти даже после отключения питания.",
        "Производитель": "TC-Helicon, дочерняя компания крупного датского производителя TC Electronic. Канадская компания TC-Helicon специализируется на выпуске различного оборудования для вокалистов."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106494",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eml/ckq/s2i/1c8/kg8/08g/4ok/0g4/emlckqs2i1c8kg808g4ok0g40.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA-2A",
        "Артикул": "A106494",
        "Наличие": "В наличии",
        "Краткое описание": "оптический компрессор",
        "Цена": "106900",
        "Цена по акции": "WARM AUDIO WA-2A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Аналоговый тонХотя цифровые технологии и программное обеспечение достигли большого прогресса в последние годы, производители аналогового оборудования по-прежнему считают, что ничто не сравнится с уровнем артикуляции, глубины, реалистичности и отзывчивости хорошей аналоговой системы. Когда вы слышите присутствие нижнего диапазона и детализацию верхнего диапазона при работе с качественным аналоговым оборудованием, разницу сложно не заметить.Большинство качественных аналоговых устройств недоступны для многих исполнителей из-за их стоимости. Миссия WA состоит в том, чтобы изменить это и познакомить как можно больше людей с записью и микшированием на настоящем профессиональном оборудовании.Оптический компрессор в стиле '2AНи один плагин или другой тип компрессора не имеет того теплого и гибкого звука, которым обладает классический оптический компрессор в стиле 2A. На протяжении десятилетий знаменитая схема 2A стала универсальным устройством для плавной и легкой обработки вокала, баса и широкого спектра других инструментов.Выпуск WA-2A был бы напрасным, если бы инженеры компании не смогли сделать его доступным для всех.Премиальные КомпонентыWA-2A-это высоковольтный оптический компрессор класса А, в котором используются трансформаторы CineMag США с большим сердечником, четыре вакуумные лампы премиум-класса и легендарный оптический элемент Kenetek, рассматриваемый многими как лучший в индустрии.Работа на четырех лампахТехнические характеристики:Компрессор с оптической лампой в стиле 2А с балансными трансформаторами и высоким напряжением.Оснащен входными и выходными трансформаторами CineMag США премиум-класса.Аттенюатор с оптическим элементом от Kenetek в стиле модуля T4, изготовленный в США. Вставлен в разъем, обеспечивая возможность подключения других оптических элементов.Полностью дискретный сигнальный тракт.Регулятор Pre-Emphasis с переменным значением, позволяющий регулировать сжатие высоких частот (регулировка тона).Stereo-link доступен через разъем TRSВходное сопротивление - 600 ом, элемент управления Bridges-T (плавающий)Балансные выходы линейного уровня XLR и TRS с сопротивлением 600 ом.Балансные входы линейного уровня XLR и TRS с сопротивлением 600 ом.Частотная характеристика +/- 1 дб, от 15 гц до 20 кгц.Искажение менее 0,1% КНИ при ±10 дбм.Шум = -74 дб.Время атаки - 10 миллисекунд.Время восстановления - 0,06 секунды для 50% восстановления - от 0,5 до 5 секунд для полного восстановления.Измеритель отображает уменьшение усиления и выход в дб.Мощность - 115/230 вольт (переключаемая), 50/60 гц.Размеры - 19\" x 7\" x 3,5\". Возможность размещения в 19-дюймовой стойке. Для размещения требуется 2 монтажных единицы (2U)",
        "Лампы премиум-класса": "2х12AX7, 1x12BH7, 1x6aq5 или 6P1J.",
        "Усиление": "40 дб ±1 дб.",
        "Максимальный входной уровень": "+16 дб.",
        "Номинальный выходной уровень": "+10дб, максимальный",
        "WA-2A работает на четырех лампах": "двух 12AX7, одной 12BH7 и одной 6aq5 (или 6P1J). WA используют лампы премиум-класса с \"открытым\" и объемным звучанием в сигнальном тракте.  Все четыре лампы вставлены в разъемы, благодаря чему их можно легко заменить."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106495",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4tg/x1u/7ec/uuc/k8k/g08/gcs/sg0/4tgx1u7ecuuck8kg08gcssg00.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA76",
        "Артикул": "A106495",
        "Наличие": "В наличии",
        "Краткое описание": "FET-компрессор",
        "Цена": "78800",
        "Цена по акции": "WARM AUDIO WA76",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Классика стиляДискретный компрессор WA76 – современная репродукция классической модели 76-го (Urei 1176). У компрессора полностью дискретный путь сигнала, также внутри расположен трансформатор, изначально спроектированный Reichenbach Engineering (теперь CineMag). Классический 76-й стал прорывом в технологии лимитеров, и с момента внедрения, инженеры использовали его на сотнях хитовых записей. Ультрабыстрая атака стала культом, и звук 76-х узнаваем до сих пор, только теперь он стал еще более доступным!Все кнопкиКонечно же, можно нажать все копки сразу! Классический прием, когда инженер нажимает все кнопки на 76-м (в народе – «Британский режим»), изначально был случайностью, но впоследствии стал визитной карточкой 76-го компрессора. Фишка заключалась в том, что нажать все кнопки можно только одновременно, чтобы они успели защелкнуться, не выбивая одна другую. Кривая компрессии в результате такого трюка дает очень агрессивный и узнаваемый звук, который можно слышать на большинстве партий ударных многих классических записей.Все кнопки в компрессии означают очень агрессивные значения кривых ratio, атаки и релиза, что дает сатурацию сигналу.Компоненты премиального качестваИнженеры WA использовали все дискретные, сквозные компоненты, высококачественные входные и выходные трансформаторы CineMag, а также схему класса A, которая полностью соответствует легендарной конструкции оригинального аппарата.Технические характеристики:Входные и выходные трансформаторы CineMag премиум качества (США)Классический дизайн и классические характеристики '76 компрессора.Полностью дискретный тракт сигналаМодель соответствует ревизии D.Поддержка знаменитого режима ratio “All Buttons In” (режим всех кнопок)Ультрабыстрое время атакиВыходной усилитель мощности класса AИмпеданс на входе - 600 ом, т-мост контроль (плавающий)Частотные характеристики ± 1 дб 20 гц до 20кгцВходы XLR и TRSВыходы XLR и TRS50дб гейнаМенее 0.4% общих гармонических искажений от 50 гц до 20 кгц с ограничением.Соотношение сигнал-шум более 74 дб на +25 дбмСоотношение сигнал-шум -104.1 дбмПоказания метрик db gain reduction и db output.Переключатель напряжения 115/230 вольт IEC.19″ рэковые шасси, 2U.",
        "Время атаки": "20 микросекунд – 800 микросекунд",
        "Время релиза": "50 миллисекунд – 1 секунда"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106497",
        "Ссылка на изображение": "https://www.muztorg.ru/files/77e/xc8/vj4/too/wgw/kgo/ccg/4o4/o/77exc8vj4toowgwkgoccg4o4o.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO TB12-B",
        "Артикул": "A106497",
        "Наличие": "В наличии",
        "Краткое описание": "дискретный микрофонный предусилитель/DI, усиление 71дБ, трансформатор CineMag, Insert-шина, инструментальный вход",
        "Цена": "73400",
        "Цена по акции": "WARM AUDIO TB12-B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Дайте волю «Зверю»TB12 Tone Beast Black - это высококачественный микрофонный предусилитель с широким диапазоном настроек усиления, благодаря которым он способен легко справляться со множеством различных источников звука. Он, подобно швейцарскому ножу, полон различных настроек тона. Благодаря первоклассным трансформаторам CineMag и нескольким дискретным трактам сигнала, он обеспечивает профессиональный объемный звук и уверенно лидирует в своей ценовой категории.Tone Beast Black - это микрофонный предусилитель, готовый работать с самыми различными сигналами. Пропуская сигнал через него, вы добавляете в свой микс новые краски. Работа двух операционных усилителей и двух выходных трансформаторов не будет радикально отличаться при включении, но, когда один из них применит эффект гармонического искажения, уникальный характер этих компонентов станет очевидным. Вы можете настроить Tone Beast Black под ваши нужды благодаря легкой замене операционных предусилителей. Регулятор выходного сигнала на TB12 позволяет ограничить уровень сигнала, выходящего из предусилителя, даже при запредельно высоких уровнях усиления, обеспечивая максимальный контроль.Премиальные КомпонентыTB12 Tone Beast Black - это полностью дискретный, высоковольтный микрофонный предусилитель, оснащенный трансформаторами CineMag из США. Не бойтесь использовать Tone Beast Black на все сто процентов - вы можете добавить столько искажения, сколько вам необходимо, для достижения приятного звука электрогитары, баса и других инструментов, которым необходим «зернистый» звук.Различия компонентов TB12 почти незаметны, но при выкручивании сатурации они могут существенно повлиять на то, как будет звучать ваш окончательный микс. Новички, любители и профессионалы найдут Tone Beast Black чрезвычайно мощным и по-настоящему профессиональным устройством, способным придавать сигналам и миксам теплый звук и формировать их таким образом, чтобы их звучание было значительно более приятным для слушателей.Технические характеристики:71 ДБ - максимальное усилениеПереключатель Transformator Bypass позволяет отключить выходной трансформатор от цепи.Выбор дискретного операционного усилителя позволяет выбирать между операционными усилителями 1731 (винтажный) и 918 (более чистый).  Могут быть по желанию заменены на любые из 6-контактных операционных усилителей стандарта 2520.Переключатель сопротивления с надписью TONE для переключения между входным сопротивлением 150 и 600 ом.TRUE HI-Z 2мом вход на передней панели посылает сигнал инструмента через всю цепь, включая трансформаторы CineMag и дискретный операционный усилитель. Эта опция отлично подходит для гитар, бас-гитар, клавишных и других инструментов с выходным разъемом 1/4 дюйма.80гц фильтр низких частотПереключение полярностиОснащен трансформаторами премиум-класса CineMag из США.Фантомное питание +48 в.Выходное ослабление, обеспечивающее гибкость сатурации операционных усилителей и трансформаторов.Вход ¼ дюйма для использования встроенных компрессоров, эквалайзеров и т.д.Балансный вход XLR для микрофона (спереди и сзади), балансный линейный вход TRS и небалансные входы для инструментов ¼ дюйма.Балансные выходы XLR и TRS-20 дб PadСветодиодный VU-измерительВозможность размещения в 19-дюймовой стойкеВход питания IEC с переключемым напряжением 115/230 вольт.Выбор конденсатора между танталовым и электролитическим для достижения разных характеров звука.",
        "Выбор трансформаторов": "как стальные, так и 50% никелевые выходные трансформаторы CineMag для достижения разных характеров звука."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A043666",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cza/7q3/9ys/zcw/080/0co/w0s/8w0/s/cza7q39yszcw0800cow0s8w0s.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "BEHRINGER SU9920",
        "Артикул": "A043666",
        "Наличие": "В наличии",
        "Краткое описание": "психоакустический процессор улучшения звукового сигнала (стереоэнхансер), раздельная настройка глубины обработки для верхнего и нижнего диапазонов частот",
        "Цена": "12400",
        "Цена по акции": "BEHRINGER SU9920",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "BEHRINGER SU9920 представляет собой психоакустический процессор улучшения звукового сигнала (стереоэнхансер). Устройство оборудовано раздельной настройкой глубины обработки для верхнего и нижнего диапазонов частот. При помощи SU9920 можно добиться существенного улучшения звучания даже в самых сложных акустических условиях. При помощи технологии синтеза высоких гармоник устройство придаст прозрачность и четкость высоким частотам. Кроме этого устройство существенно добавит плотности и глубины звучания низкочастотному диапазону. Все действия с обработкой звукового сигнала SU9920 производит с использованием особого алгоритма фазовой коррекции.Стереоэнхансер можно использовать для домашнего и профессионального мастеринга, в клубах, в ди-джейских комплектах, в туровых инсталляциях и пр. Также его можно применять для обработки сигнала баса, гитары или клавишных, в системах Hi-Fi, домашних кинотеатрах 5.1, для радио- и интернет-вещания. Размер процессора в рэке составляет одну единицу (1U). Вся продукция этого производителя отвечает высоким стандартам качества для общего и профессионального использования в самых разных музыкальных сферах.",
        "Тип": "Психоакустические процессоры"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A139231",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ifd/b2s/fg3/0o4/44o/sww/80w/coo/ifdb2sfg30o444osww80wcoo.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "SVS Audiotechnik DP-26",
        "Артикул": "A139231",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Цифровой процессор: 2 входа 6 выходов",
        "Цена": "47280",
        "Цена по акции": "SVS Audiotechnik DP-26",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Обработка сигнала с 32-битным разрешением с плавающей точкой гарантирует высокое качество звукопередачи. Частота дискретизации 96 кГц, используемая данным прибором, является как минимум в два раза более высоким показателем по сравнению со многими устройствами данного типа. Это позволяет добиться более точной репродукции аудиосигнала и снизить уровень искажений. Возможность дистанционного управления устройством при помощи специализированного программного обеспечения. На небольшом расстоянии вы можете воспользоваться USB-интерфейсами, в то время как LAN-порт позволит вам контролировать работу процессора на более значительных расстояниях. Программное обеспечение позволяет управлять 250 устройствами одновременно.Технические характеристики:Количество входных каналов – 2;Количество выходных каналов – 6;Импеданс на выходе < 60 ОмМинимальная нагрузка 600 Ом"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A061215",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cwd/8n5/wvq/d4w/8gg/ow0/8k8/osk/c/cwd8n5wvqd4w8ggow08k8oskc.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "BEHRINGER FBQ3102HD 31",
        "Артикул": "A061215",
        "Наличие": "В наличии",
        "Краткое описание": "полосный стерео графический эквалайзер с системой FBQ детектирования обратной связи",
        "Цена": "17600",
        "Цена по акции": "BEHRINGER FBQ3102HD 31",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Тип": "Эквалайзеры",
        "BEHRINGER FBQ3102HD 31 – это 31-полосный стерео графический эквалайзер профессионального уровня. Помимо основной функции эквалайзера эта многофункциональная модель оснащена инновационной системой FBQ, специально спроектированной для обнаружения и моментального подавления обратной связи. Эту систему возможно также применять в качестве анализатора спектра. Кроме того, модель имеет регулируемый кроссовер и оборудована выходом для подключения сабвуфера. Предусмотрены обрезные низкочастотный и высокочастотный фильтры для каждого из каналов. Модель может с успехом применяться как в студиях, так и на концертах. FBQ3102 имеет эргономичный интерфейс, удобные регуляторы уровней и наглядные двенадцатисегментные индикаторы уровней входного и выходного сигналов. Модель оснащена надежными потенциометрами ALPS® высокого качества. Фейдеры имеют подсветку. Разъемы ХLR – позолоченные. FBQ3102HD 31 отличается надежностью конструкции, заключен в прочный металлический корпус. Производитель": "Behringer. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106498",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dm5/b2j/33v/wg0/c44/oog/80w/kws/k/dm5b2j33vwg0c44oog80wkwsk.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA12 MKII",
        "Артикул": "A106498",
        "Наличие": "В наличии",
        "Краткое описание": "дискретный микрофонный предусилитель/DI, усиление 71дБ, трансформатор CineMag, инструментальный вход",
        "Цена": "51800",
        "Цена по акции": "WARM AUDIO WA12 MKII",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Больше чем просто громкоМногие предусилители на рынке хорошо справляются с усилением громкости микрофонов, однако большинство из них способно только на это. Зачастую эти предусилители со \"стандартным\" дизайном почти никак не обрабатывают сигнал, проходящий через них, что в конечном итоге требует большой работы в постпроизводстве для раскрытия звука инструментов в миксе.Если вам нужен предусилитель, который действительно улучшит и окрасит ваш сигнал, то вам определенно понравится WA12 MKII. Этот предусилитель предназначен для преобразования невзрачного тона музыкальных инструментов и вокала в захватывающий внимание! Даже голый сигнал, проходя через тракт уже будет звучать богато даже сам по себе. Если вашим миксам не хватает глубины, энергичности или просто того профессионального прикосновения, о котором вы всегда мечтали, WA12 MKII - это достойный выбор.WA12 MKII - это полностью дискретный, высоковольтный двухтрансформаторный микрофонный предусилитель с высоким коэффициентом усиления (+71 дБ), высоким запасом мощности, низким уровнем шума и потрясающими звуковыми характеристиками, делающими его идеальным выбором для всех типов записи.Высококачественный микрофонный предусилитель является одним из наиболее важных элементов системы, который необходим для достижения этого неуловимого \"живого\" звука, и WA12 MKII  всегда справляется с этой задачей.Премиальные КомпонентыWA12 MKII основан на дискретном операционном усилителе X731, который является копией классического Melcor 1731, рассматриваемого некоторыми как предшественник современного операционного усилителя 2520 с более теплым звуком. X731 может достигать ярких, чистых и реалистичных тонов, но также может быть доведен до умеренной сатурации при гораздо более высоких уровнях усиления. Хотя эффекты этой сатурации могут варьироваться от едва заметных до очевидных, они всегда остаются очень приятными для слуха, и, поскольку X731 по умолчанию встроен в WA12 MKII , этот предусилитель может работать с любым дискретным операционным усилитем на рынке, соответствующем стандарту 2520 +/-16 В.Настройка \"на слух\" сыграла большую роль в процессе разработки WA12 MKII. Используя трансформаторы CineMag из США и полностью дискретный тракт сигнала, WA создали этот предусилитель, способными конкурировать с лучшими по звучанию предусилителями на рынке.Технические характеристики:Использует входные и выходные трансформаторы премиум-класса Cinemag  из США.Полностью дискретная конструкция с надежным усилением в 71 дбИспользует дискретный 6-контактный разъемный операционный усилитель стандарта 1731, который можно заменить другими устройствами, соответствующими 6-контактному стандарту 2520 + / -16 в постоянного тока, для изменения тона и характера звука20 дб PadКнопка \"TONE\" - переключает входное сопротивление с 150 до 600 ом и изменяет тон микрофонного и Hi-Z входов2 мом вход true Hi-Z на передней панели, который посылает сигнал через всю схему, включая трансформаторы Cinemag и операционный усилитель x731 - отлично подходит для гитар, бас-гитар, клавишных и любых инструментов с выходным разъемом 1/4 дюймаФантомное питание 48 вольтСветодиодный измеритель усиленияРегулятор выходного ослабления (расположен после выходного трансформатора Cinemag), позволяющий добавить сатурации для предусилителя и трансформаторовВход питания IEC с переключемым напряжением 115/230 вольт.",
        "Балансный вход микрофонного уровня": "XLR",
        "Балансные выходы": "XLR и TRS 1/4 дюйма"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106496",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ab8/dqu/b6z/sw0/gos/cco/w4c/w44/o/ab8dqub6zsw0gosccow4cw44o.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO EQP-WA",
        "Артикул": "A106496",
        "Наличие": "В наличии",
        "Краткое описание": "2-полосный ламповый эквалайзер на схеме “Pultec” EQP-1A, трансформатор CineMag USA, лампы 12AX7 и 12AU7",
        "Цена": "85300",
        "Цена по акции": "WARM AUDIO EQP-WA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ламповый Эквалайзер EQP-WA в Стиле PultecEQP-WA - это воссоздание самого известного лампового эквалайзера в студийной музыке, \"Pultec EQP-1A\". Помимо того, что внешний вид EQP-WA соответствует виду классических устройств Pultec, качество звука также было улучшено благодаря использованию высококачественных компонентов, таких как трансформаторы CineMag и лампы премиум-класса. Этот полностью дискретный ламповый эквалайзер способен придать любому треку шедевральный звук и дать миксам яркость и блеск, которых практически невозможно достичь при стандартном подходе.WA поставили перед собой задачу создать прибор  профессионального уровня по цене, которая заслуживает отдельного внимания. Прекрасный дизайн, узнаваемый стиль, качество изготовления, пристальное внимание к мелочам – все это смело относится ко всем продуктам WA и этому устройству в частности.Премиальные КомпонентыEQP-WA - это высоковольтный ламповый эквалайзер, использующий трансформаторы CineMag США и две вакуумные лампы премиум-класса.Работа на двух лампахТехнические характеристики:Использует входные и выходные трансформаторы CineMag США премиум-класса.Ламповый эквалайзер на основе классического эквалайзера “Pultec EQP-1A”.Высококачественные высоковольтные лампы 12AX7 и 12AU7.Индукторы CineMag в секции эквалайзера.\"Обходная\" секция эквалайзера - сигнал проходит через лампы и трансформаторы, что придает ему эффект теплоты.Трансформаторные балансные выходы XLR и TRS.Плоская частотная характеристика от 20 гц до 50 кгц.Трансформаторные балансные входы XLR и TRS.Отсутствие потерь входного сигнала - потери восстанавливаются с помощью лампового усилителя.5 дополнительных частотных точек для гибкой настройки.Вход питания IEC с переключаемым напряжением 115/230 вольт.Усиление низких частот - 20, 30, 60, 100, 200, 400, 800 гц - 12 дб.Срез низких частот - 20, 30, 60, 100, 200, 400, 800 гц - 18 дб.Усиление высоких частот - 3, 4, 5, 8, 10, 12, 16 кгц - 18 дб.Срез высоких частот - 3, 4, 5, 10, 20 кгц - 14 дб.Элементы управления усилением и срезом могут использоваться одновременно для достижения эффекта фазы.",
        "Размеры": "19 x 3,5 x 6 дюймов - требуется 2 монтажных единицы  (2U) для размещения в стойке.",
        "EQP-WA работает на двух лампах": "12AX7 и 12AU7. WA с гордостью использует эти лампы премиум-класса в этом продукте из-за их богатого и \"открытого\" звука. Эти две лампы вставлены в разъемы, благодаря чему их можно легко заменить."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127479",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6qw/nki/a9a/o84/48k/gc8/8g4/sck/4/6qwnkia9ao8448kgc88g4sck4.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "BEHRINGER 305 EQ/MIXER/OUTPUT",
        "Артикул": "A127479",
        "Наличие": "В наличии",
        "Краткое описание": "модуль синтезатора: параметрический эквалайзер и 4-канальный микшер, формат Eurorack",
        "Цена": "11500",
        "Цена по акции": "BEHRINGER 305 EQ/MIXER/OUTPUT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "С модулем BEHRINGER 305 EQ/MIXER/OUTPUT нет никаких компромиссов, когда дело доходит до тональной скульптуры. Модуль микшера предоставляет вам полный четырехполосный эквалайзер, который охватывает весь частотный спектр. Благодаря включению регуляторов уровня и полосы пропускания вы сможете отточить любые проблемные частоты и легко их устранить. Сохраняя при этом целостность вашего сигнала.Используйте выходы эквалайзера для преобразования сигнала в два разных модуля для еще большего расширения возможностей формирования тона. Функция обхода позволяет вам легко выполнять A / B, чтобы вы могли постоянно оценивать достигнутый прогресс и не упускать из виду конечную цель."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106501",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d2o/jlp/8lg/jwo/kgo/0cc/sow/0og/c/d2ojlp8lgjwokgo0ccsow0ogc.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA73-EQ",
        "Артикул": "A106501",
        "Наличие": "В наличии",
        "Краткое описание": "одноканальный микрофонный предусилитель ‘73-style, усиление 80дБ, трансформатор Carnhill, Insert-шина, инструментальный вход, 3-полосный эквалайзер",
        "Цена": "90700",
        "Цена по акции": "WARM AUDIO WA73-EQ",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Одноканальный 73-Й с эквалайзером для всехЕсли бы профессиональные инженеры решили выбрать один стиль предусилителя, который, по их мнению, оказал наибольшее влияние на поп/рок индустрию за многие десятилетия, то это, безусловно, был бы 73-й стиль (Имеется ввиду легендарный предусилитель Neve 1073). Предусилители 73-го семейства широко использовались в записи и выступлениях в течение многих лет и до сих пор считаются “Святым Граалем” в мире музыкального оборудования. Линейка WA73 от Warm Audio включает в себя одноканальные и двухканальные предусилители в стиле «1073» (с эквалайзером и без него), каждый из которых разработан в соответствии с историческими британскими стандартами аудио.WA73-EQ - это изысканный предусилитель “Desert Island”, но его также можно использовать в качестве рабочего инструмента для студийной записи и живых выступлений. Предусилители классического 73-го стиля известны всем как универсальные инструменты, которые работают со всеми видами микрофонов, от конденсаторных до динамических и ленточных. WA73-EQ одинаково хорошо работает со всеми типами микрофонов и источников звука, включая вокал, акустические/электрические гитары, бас-гитары, барабаны, перкуссию, оркестровые инструменты и клавишные; он также может использоваться для частичного или полного формирования тона миксов. Благодаря усилению в 80 дБ и полностью дискретному тракту сигнала, а также сбалансированным трансформаторам Carnhill, WA73-EQ справляется со всеми проектами записи, микширования и сведения.Кастомные трансформаторы Carnhill из ВеликобританииВсе энтузиасты высоко ценят компоненты, используемые в классических британских предусилителях 73-го стиля. Трансформаторы сигналов обычно находятся в центре внимания. Винтажные устройства использовали различные версии трансформаторов на протяжении многих лет, но самыми полюбившимися стали самые ранние версии. Они считаются самым лучшим выбором из-за их \"изменчивого\" и \"прощащего\" характера. Они придают хорошую сатурацию при использовании, и, как известно, приводят звукорежиссеров в восторг из-за красивого звучания миксов, проходящих через них!Конденсаторы и сигнальный трактWA сочли важным сохранить целостность ранних британских дизайнов, используя конденсаторы из тантала и полистирола в сигнальном тракте и выходные транзисторы, которые делают звук намного более плавным при высоких настройках усиления чем те компоненты, которые обычно встречаются в современных копиях устройств 73-го стиля.Ручная проводка и ручная сборкаПроводка в предусилителях классического 73-го стиля зачастую выполнялась вручную, как и в WA73-EQ! Многие считают, что секрет классического британского тона заключается в ручной сборке устройств. Проводка и сборка WA73-EQ выполняется вручную, включая печатные платы, которые подключаются вручную нашими инженерами.Технические характеристики:Одноканальный предусилитель класса А в британском стиле Neve 1073 c эквалайзеромТрансформаторы Carnhill британского производстваПотенциометры с двойным концентрическим переключателем эквалайзера от Blore Edwards из великобританииРучная сборка и проводкаМаксимальное усиление - 80дб, ступенчатый переключатель усиления с резисторомПолностью дискретныйКнопка \"TONE\" - переключает сопротивление входного трансформатора для изменения тонаПереключатель полярностиФантомное питание +48 в.Трехполосный эквалайзер на основе индуктораУвеличение/уменьшение нижнего диапазона частот - 35, 60, 110, 220 гцУвеличение/уменьшение среднего диапазона частот - 360, 700, 1600, 3200, 4800, 7200 гцУвеличение/уменьшение верхнего диапазона частот - 10, 12, 16 кгцПрисутствуют дополнительные точки выского диапазона частот для эквалайзера (по сравнению с Vintage 1073)Фильтр низких частот на основе индуктора с 4 настройками - 50, 80, 160, 300 гцМикрофонные входы XLR (спереди и сзади)Вход TRS линейного уровняTs разъемы send/receive insertВыходы линейного уровня XLR и TRSПрямой вход для инструментовУправление выходным сигналомСветодиодные индикаторы уровняЧастотный отклик 20 гц - 20 кгц +/-0.5 дбВозможность размещения в 19-дюймовой стойкеВнутренний вход питания IEC 115в/230в"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A121762",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bch/yb5/lag/lc0/wkg/w0s/g0k/g88/o/bchyb5laglc0wkgw0sg0kg88o.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA12 MKII Black",
        "Артикул": "A121762",
        "Наличие": "В наличии",
        "Краткое описание": "дискретный микрофонный предусилитель/DI, усиление 71дБ, трансформатор CineMag, инструментальный вход",
        "Цена": "55100",
        "Цена по акции": "WARM AUDIO WA12 MKII Black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Больше чем просто громкоМногие предусилители на рынке хорошо справляются с усилением громкости микрофонов, однако большинство из них способно только на это. Зачастую эти предусилители со \"стандартным\" дизайном почти никак не обрабатывают сигнал, проходящий через них, что в конечном итоге требует большой работы в постпроизводстве для раскрытия звука инструментов в миксе.Если вам нужен предусилитель, который действительно улучшит и окрасит ваш сигнал, то вам определенно понравится WA12 MKII Black. Этот предусилитель предназначен для преобразования невзрачного тона музыкальных инструментов и вокала в захватывающий внимание! Даже голый сигнал, проходя через тракт уже будет звучать богато даже сам по себе. Если вашим миксам не хватает глубины, энергичности или просто того профессионального прикосновения, о котором вы всегда мечтали, WA12 MKII Black - это достойный выбор.WA12 MKII Black - это полностью дискретный, высоковольтный двухтрансформаторный микрофонный предусилитель с высоким коэффициентом усиления (+71 дБ), высоким запасом мощности, низким уровнем шума и потрясающими звуковыми характеристиками, делающими его идеальным выбором для всех типов записи.Высококачественный микрофонный предусилитель является одним из наиболее важных элементов системы, который необходим для достижения этого неуловимого \"живого\" звука, и WA12 MKII Black всегда справляется с этой задачей.Премиальные КомпонентыWA12 MKII Black основан на дискретном операционном усилителе X731, который является копией классического Melcor 1731, рассматриваемого некоторыми как предшественник современного операционного усилителя 2520 с более теплым звуком. X731 может достигать ярких, чистых и реалистичных тонов, но также может быть доведен до умеренной сатурации при гораздо более высоких уровнях усиления. Хотя эффекты этой сатурации могут варьироваться от едва заметных до очевидных, они всегда остаются очень приятными для слуха, и, поскольку X731 по умолчанию встроен в WA12 MKII Black, этот предусилитель может работать с любым дискретным операционным усилитем на рынке, соответствующем стандарту 2520 +/-16 В.Настройка \"на слух\" сыграла большую роль в процессе разработки WA12 MKII Black. Используя трансформаторы CineMag из США и полностью дискретный тракт сигнала, WA создали этот предусилитель, способными конкурировать с лучшими по звучанию предусилителями на рынке.Технические характеристики:Использует входные и выходные трансформаторы премиум-класса Cinemag  из США.Полностью дискретная конструкция с надежным усилением в 71 дбИспользует дискретный 6-контактный разъемный операционный усилитель стандарта 1731, который можно заменить другими устройствами, соответствующими 6-контактному стандарту 2520 + / -16 в постоянного тока, для изменения тона и характера звука20 дб PadКнопка \"TONE\" - переключает входное сопротивление с 150 до 600 ом и изменяет тон микрофонного и Hi-Z входов2 мом вход true Hi-Z на передней панели, который посылает сигнал через всю схему, включая трансформаторы Cinemag и операционный усилитель x731 - отлично подходит для гитар, бас-гитар, клавишных и любых инструментов с выходным разъемом 1/4 дюймаФантомное питание 48 вольтСветодиодный измеритель усиленияРегулятор выходного ослабления (расположен после выходного трансформатора Cinemag), позволяющий добавить сатурации для предусилителя и трансформаторовВход питания IEC с переключемым напряжением 115/230 вольт.",
        "Балансный вход микрофонного уровня": "XLR",
        "Балансные выходы": "XLR и TRS 1/4 дюйма"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137307",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eml/ckq/s2i/1c8/kg8/08g/4ok/0g4/emlckqs2i1c8kg808g4ok0g40.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA-2A",
        "Артикул": "A137307",
        "Наличие": "В наличии",
        "Краткое описание": "оптический компрессор",
        "Цена": "106900",
        "Цена по акции": "WARM AUDIO WA-2A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Лампы премиум-класса": "2х12AX7, 1x12BH7, 1x6aq5 или 6P1J.",
        "Усиление": "40 дб ±1 дб.",
        "Максимальный входной уровень": "+16 дб.",
        "Номинальный выходной уровень": "+10дб, максимальный",
        "Аналоговый тонХотя цифровые технологии и программное обеспечение достигли большого прогресса в последние годы, производители аналогового оборудования по-прежнему считают, что ничто не сравнится с уровнем артикуляции, глубины, реалистичности и отзывчивости хорошей аналоговой системы. Когда вы слышите присутствие нижнего диапазона и детализацию верхнего диапазона при работе с качественным аналоговым оборудованием, разницу сложно не заметить.Большинство качественных аналоговых устройств недоступны для многих исполнителей из-за их стоимости. Миссия WA состоит в том, чтобы изменить это и познакомить как можно больше людей с записью и микшированием на настоящем профессиональном оборудовании.Оптический компрессор в стиле '2AНи один плагин или другой тип компрессора не имеет того теплого и гибкого звука, которым обладает классический оптический компрессор в стиле 2A. На протяжении десятилетий знаменитая схема 2A стала универсальным устройством для плавной и легкой обработки вокала, баса и широкого спектра других инструментов.Выпуск WA-2A был бы напрасным, если бы инженеры компании не смогли сделать его доступным для всех.Премиальные КомпонентыWA-2A-это высоковольтный оптический компрессор класса А, в котором используются трансформаторы CineMag США с большим сердечником, четыре вакуумные лампы премиум-класса и легендарный оптический элемент Kenetek, рассматриваемый многими как лучший в индустрии.Работа на четырех лампахWA-2A работает на четырех лампах": "двух 12AX7, одной 12BH7 и одной 6aq5 (или 6P1J). WA используют лампы премиум-класса с \"открытым\" и объемным звучанием в сигнальном тракте.  Все четыре лампы вставлены в разъемы, благодаря чему их можно легко заменить.Технические характеристики:Компрессор с оптической лампой в стиле 2А с балансными трансформаторами и высоким напряжением.Оснащен входными и выходными трансформаторами CineMag США премиум-класса.Аттенюатор с оптическим элементом от Kenetek в стиле модуля T4, изготовленный в США. Вставлен в разъем, обеспечивая возможность подключения других оптических элементов.Лампы премиум-класса"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106505",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6qk/pwn/2oc/000/gck/w00/0o8/ckw/6qkpwn2oc000gckw000o8ckw0.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA12-500 MKII",
        "Артикул": "A106505",
        "Наличие": "В наличии",
        "Краткое описание": "дискретный микрофонный предусилитель/DI, усиление 71дБ, трансформатор CineMag, инструментальный вход,формат Eurorack 500",
        "Цена": "46400",
        "Цена по акции": "WARM AUDIO WA12-500 MKII",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "«Сделай громче!»Многие предусилители на рынке хорошо справляются с увеличением громкости микрофонов и инструментов. К сожалению, большинство из них способно только на это. Зачастую эти предусилители со \"стандартным\" дизайном почти никак не обрабатывают сигнал, проходящий через них.Если вам нужен предусилитель, который действительно улучшит и сформирует ваш сигнал, то вам определенно понравится WA12-500 MKII. Этот предусилитель предназначен для придания яркости невзрачным тонам музыкальных инструментов и вокала. Если вашим миксам не хватает глубины, энергичности или просто того профессионального прикосновения, о котором вы всегда мечтали, WA12-500 MKII – это устройство для вас.Полон производительностиA12-500 MKII - это полностью дискретный, высоковольтный двухтрансформаторный микрофонный предусилитель с высоким коэффициентом усиления (+71 дБ), высоким запасом мощности, низким уровнем шума и потрясающими звуковыми характеристиками, делающими его идеальным выбором для всех типов записи.Высококачественный микрофонный предусилитель является одним из наиболее важных элементов системы, который необходим для достижения этого неуловимого \"живого\" звука, и WA12-500 MKII отлично справляется с этой задачей.Премиальные компонентыWA12-500 MKII основан на дискретном операционном усилителе X731, который является копией винтажного Melcor 1731, рассматриваемого некоторыми как предшественник современного операционного усилителя 2520 с более теплым звуком. X731 может достигать ярких, чистых и реалистичных тонов, но также может быть доведен до умеренной сатурации при гораздо более высоких уровнях усиления.Эффекты могут быть неуловимыми, но очень приятными для слуха. WA12-500 MKII также может работать с любым дискретным операционным усилителем на рынке, соответствующем стандарту +/-16 В схемы контактов 2520.Настройка \"на слух\" сыграла большую роль в процессе разработки WA12 MKII. Используя трансформаторы CineMag из США и полностью дискретный тракт сигнала, WA создали этот предусилитель, способными конкурировать с лучшими по звучанию предусилителями на рынке.Технические характеристики:Использует входные и выходные трансформаторы CineMag США премиум-класса.Полностью дискретная конструкция с надежным усилением в 71 дбИспользует дискретный 6-контактный разъемный операционный усилитель стандарта 1731. Может быть заменен другими 6-контактными операционными усилителями, соответствующими стандарту \"2520\" для изменения тона и характера звука.20 дб PadКнопка \"TONE\" - переключает входное сопротивление с 150 до 600 ом. Изменяет тон микрофонного и Hi-Z входовФантомное питание 48 вольтСветодиодный измеритель усиления2 мом вход True Hi-Z на передней панели. Посылает сигнал через всю схему, включая трансформаторы CineMag и операционный усилитель x731. Эта опция отлично подходит для гитар, бас-гитар, клавишных и других инструментов с выходным разъемом 1/4 дюйма.Регулятор выходного ослабления (расположен после выходного трансформатора CineMag), позволяющий добавить сатурации для предусилителя и трансформаторов",
        "Внешняя вилка переменного тока 24 В. Потребляемый ток": "800 ма.",
        "Балансный вход микрофонного уровня": "XLR",
        "Балансные выходы": "XLR и TRS 1/4 дюйма"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137323",
        "Ссылка на изображение": "https://www.muztorg.ru/files/c2v/9xo/rk3/zco/wos/0k0/08w/k8s/g/c2v9xork3zcowos0k008wk8sg.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA73",
        "Артикул": "A137323",
        "Наличие": "В наличии",
        "Краткое описание": "одноканальный микрофонный предусилитель ‘73-style, усиление 80дБ, трансформатор Carnhill, Insert-шина, инструментальный вход",
        "Цена": "73400",
        "Цена по акции": "WARM AUDIO WA73",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Одноканальный 73-Й для всех Если бы профессиональные инженеры решили выбрать один стиль предусилителя, который, по их мнению, оказал наибольшее влияние на поп/рок индустрию за многие десятилетия, то это, безусловно, был бы 73-й стиль (Имеется ввиду легендарный предусилитель Neve 1073). Предусилители 73-го семейства широко использовались в записи и выступлениях в течение многих лет и до сих пор считаются “Святым Граалем” в мире музыкального оборудования. Линейка WA73 от Warm Audio включает в себя одноканальные и двухканальные предусилители в стиле «1073» (с эквалайзером и без него), каждый из которых разработан в соответствии с историческими британскими стандартами аудио.WA73 - это изысканный предусилитель “Desert Island”, но его также можно использовать в качестве рабочего инструмента для студийной записи и живых выступлений. Предусилители классического 73-го стиля известны всем как универсальные инструменты, которые работают со всеми видами микрофонов, от конденсаторных до динамических и ленточных. WA73 одинаково хорошо работает со всеми типами микрофонов и источников, включая вокал, акустические/электрические гитары, бас-гитары, барабаны, перкуссию, оркестровые инструменты и клавишные; он также может использоваться для частичного или полного формирования тона миксов. Благодаря усилению в 80 дБ и полностью дискретному тракту сигнала, а также сбалансированным трансформаторам Carnhill, WA73 справляется со всеми проектами записи, микширования и сведения.Кастомные трансформаторы Carnhill из ВеликобританииВсе энтузиасты высоко ценят компоненты, используемые в классических британских предусилителях 73-го стиля. Трансформаторы сигналов обычно находятся в центре внимания. Винтажные устройства использовали различные версии трансформаторов на протяжении многих лет, но самыми полюбившимися стали самые ранние версии. Они считаются самым лучшим выбором из-за их \"изменчивого\" и \"прощащего\" характера. Они придают хорошую сатурацию при использовании, и, как известно, приводят звукорежиссеров в восторг из-за красивого звучания миксов, проходящих через них!Конденсаторы и сигнальный трактWA сочли важным сохранить целостность ранних британских дизайнов, используя конденсаторы из тантала и полистирола в сигнальном тракте и выходные транзисторы, которые делают звук намного более плавным при высоких настройках усиления чем те компоненты, которые обычно встречаются в современных копиях устройств 73-го стиля.Ручная проводка и ручная сборкаПроводка в предусилителях классического 73-го стиля зачастую выполнялась вручную, как и в WA73! Многие считают, что секрет классического британского тона заключается в ручной сборке устройств. Проводка и сборка WA73 выполняется вручную, включая печатные платы, которые подключаются вручную нашими инженерами.Технические характеристики:Одноканальный предусилитель класса а в британском стиле 73Трансформаторы carnhill британского производстваРучная сборка и проводкаМаксимальное усиление - 80дб, ступенчатый переключатель усиления с резисторомПолностью дискретныйКнопка \"TONE\" - переключает сопротивление входного трансформатора для изменения тонаПереключатель полярностиФантомное питание +48 в.Фильтр низких частот на основе индуктора с 4 настройками - 50, 80, 160, 300 гцМикрофонный вход XLRВход TRS линейного уровняTs разъемы send/receive insertВыходы линейного уровня XLR и TRSПрямой вход для инструментовУправление выходным сигналомСветодиодные индикаторы уровняВозможность размещения в 19-дюймовой стойкеПереключатель ground liftВнутренний вход питания IEC 115в/230в"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106493",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d3x/srn/47h/4ow/k4k/sk0/0ck/cgc/c/d3xsrn47h4owk4ksk00ckcgcc.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO Bus-Comp",
        "Артикул": "A106493",
        "Наличие": "В наличии",
        "Краткое описание": "2-канальный VCA копрессор",
        "Цена": "87500",
        "Цена по акции": "WARM AUDIO Bus-Comp",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "BUS-COMP от Warm AudioBUS-COMP от Warm Audio - это аналоговый двухканальный VCA-компрессор на основе классической микросхемы, которая десятилетиями обеспечивает ровный и бархатный тон в легендарных приборах золотой эпохи звукозаписи. Стерео-компрессоры VCA отличаются как широкими возможностями управления динамикой различных источников, так и своим \"волшебным прикосновением\" к миксу, придающим теплый отпечаток «того самого аналогового звука».BUS-COMP отлично подойдет для работы со стерео-парами, группами ударных инструментов, а также сольно на барабанах, акустических гитарах, клавишных, фортепиано, оркестровых инструментах и множеством других источников звука.  BUS-COMP в первую очередь предназначен для работы в стере-режиме, но его с таким же успехом можно использовать с отдельными моноисточниками. VCA компрессоры этого типа стали известными благодаря их способности легко управлять динамикой, а также за тон и глубину, которые они придают звуковому сигналу, проходящему через них, даже когда не компрессия вовсе не применяется.Взгляд  изнутриЗа основу BUS-COMP было взято воссоздание легендарной технологии VCA компрессора, однако функицонал прибора был расширен в сравнении со своим прототипом. Так, одной из особенностей BUS-COMP стала способность включать трансформаторы американского производства CineMag, управляемые дискретными операционными усилителями, в звуковой тракт сигнала. Одним нажатием переключателя на передней панели эти кастомные трансформаторы из США включаются в звуковой тракт, обеспечивая улучшенную глубину, тон и общее настроение!Премиальные компонентыКак и со всеми продуктами, разрабатываемыми в Warm Audio, в данном приборе используются эффективные и современные производственные технологии, а также премиальные компоненты в том числе кастомного американского производства.Технические характеристики:Аналоговый Двухканальный Стерео VCA КомпрессорСоздан на основе классической технологии VCA компрессоровПереключаемая опция использования дискретных операционных усилителей с трансформаторами CineMag (Сша)Выбор источника внешнего сайдчейнаПереключатель компрессора Engage для быстрого сравнения обработанного и необработанного звукаПодходит для работы со стереомиксами, миксами ударных инструментов, микрофонами для барабанов, акустическими гитарами, клавишными, фортепиано, оркестровыми инструментами, озвучкой и многими другими источниками звукаМожет использоваться как на стереоисточниках, так и на отдельных моноисточникахTHAT 2180 VCASПодключение с помощью TRS и XLR",
        "Переключаемый фильтр низких частот": "30, 60, 105, 125, 185 гц",
        "Уровень шума": "< -90 дбн",
        "Динамический диапазон": "> 120 дб",
        "Частотная характеристика": "18 гц – 22 кгц",
        "КНИ + шум 20 гц – 20 кгц, вход +20 дбу": "< 0.05%",
        "Входное сопротивление": "10 ком",
        "Выходное сопротивление": "50 ом"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106500",
        "Ссылка на изображение": "https://www.muztorg.ru/files/c2v/9xo/rk3/zco/wos/0k0/08w/k8s/g/c2v9xork3zcowos0k008wk8sg.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA73",
        "Артикул": "A106500",
        "Наличие": "В наличии",
        "Краткое описание": "одноканальный микрофонный предусилитель ‘73-style, усиление 80дБ, трансформатор Carnhill, Insert-шина, инструментальный вход",
        "Цена": "73400",
        "Цена по акции": "WARM AUDIO WA73",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Одноканальный 73-Й для всехЕсли бы профессиональные инженеры решили выбрать один стиль предусилителя, который, по их мнению, оказал наибольшее влияние на поп/рок индустрию за многие десятилетия, то это, безусловно, был бы 73-й стиль (Имеется ввиду легендарный предусилитель Neve 1073). Предусилители 73-го семейства широко использовались в записи и выступлениях в течение многих лет и до сих пор считаются “Святым Граалем” в мире музыкального оборудования. Линейка WA73 от Warm Audio включает в себя одноканальные и двухканальные предусилители в стиле «1073» (с эквалайзером и без него), каждый из которых разработан в соответствии с историческими британскими стандартами аудио.WA73 - это изысканный предусилитель “Desert Island”, но его также можно использовать в качестве рабочего инструмента для студийной записи и живых выступлений. Предусилители классического 73-го стиля известны всем как универсальные инструменты, которые работают со всеми видами микрофонов, от конденсаторных до динамических и ленточных. WA73 одинаково хорошо работает со всеми типами микрофонов и источников, включая вокал, акустические/электрические гитары, бас-гитары, барабаны, перкуссию, оркестровые инструменты и клавишные; он также может использоваться для частичного или полного формирования тона миксов. Благодаря усилению в 80 дБ и полностью дискретному тракту сигнала, а также сбалансированным трансформаторам Carnhill, WA73 справляется со всеми проектами записи, микширования и сведения.Кастомные трансформаторы Carnhill из ВеликобританииВсе энтузиасты высоко ценят компоненты, используемые в классических британских предусилителях 73-го стиля. Трансформаторы сигналов обычно находятся в центре внимания. Винтажные устройства использовали различные версии трансформаторов на протяжении многих лет, но самыми полюбившимися стали самые ранние версии. Они считаются самым лучшим выбором из-за их \"изменчивого\" и \"прощащего\" характера. Они придают хорошую сатурацию при использовании, и, как известно, приводят звукорежиссеров в восторг из-за красивого звучания миксов, проходящих через них!Конденсаторы и сигнальный трактWA сочли важным сохранить целостность ранних британских дизайнов, используя конденсаторы из тантала и полистирола в сигнальном тракте и выходные транзисторы, которые делают звук намного более плавным при высоких настройках усиления чем те компоненты, которые обычно встречаются в современных копиях устройств 73-го стиля.Ручная проводка и ручная сборкаПроводка в предусилителях классического 73-го стиля зачастую выполнялась вручную, как и в WA73! Многие считают, что секрет классического британского тона заключается в ручной сборке устройств. Проводка и сборка WA73 выполняется вручную, включая печатные платы, которые подключаются вручную нашими инженерами.Технические характеристики:Одноканальный предусилитель класса а в британском стиле 73Трансформаторы carnhill британского производстваРучная сборка и проводкаМаксимальное усиление - 80дб, ступенчатый переключатель усиления с резисторомПолностью дискретныйКнопка \"TONE\" - переключает сопротивление входного трансформатора для изменения тонаПереключатель полярностиФантомное питание +48 в.Фильтр низких частот на основе индуктора с 4 настройками - 50, 80, 160, 300 гцМикрофонный вход XLRВход TRS линейного уровняTs разъемы send/receive insertВыходы линейного уровня XLR и TRSПрямой вход для инструментовУправление выходным сигналомСветодиодные индикаторы уровняВозможность размещения в 19-дюймовой стойкеПереключатель ground liftВнутренний вход питания IEC 115в/230в"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A052920",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "Radial ProD2 , 2x 1/4`TRS, 2x 1/4` TRS, 2 x XLR",
        "Артикул": "A052920",
        "Наличие": "В наличии",
        "Краткое описание": "",
        "Цена": "23811",
        "Цена по акции": "Radial ProD2 , 2x 1/4`TRS, 2x 1/4` TRS, 2 x XLR",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106543",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bm7/rhc/iru/vsc/g8c/oss/0kw/c80/g/bm7rhciruvscg8coss0kwc80g.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "Focusrite Pro ISA ADN2",
        "Артикул": "A106543",
        "Наличие": "В наличии",
        "Краткое описание": "Опциональная карта для ISA One, Dante 2 канала, резервирование, AES3 2 канала, S/PDIF 2 канала, ADAT 2 канала, Word Clock I/O, конвертизация до 24бит/192кГц",
        "Цена": "68900",
        "Цена по акции": "Focusrite Pro ISA ADN2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Focusrite Pro ISA ADN2 представляет собой опциональную 2-канальную карту, обеспечивающую высококачественное аналогово-цифровое конвертирование для микрофонного предусилителя ISA One. Карта имеет подключения Dante, AES3, ADAT и S/PDIF. Устройство работает с разрешением 24-бит и частотой дискретизации до 192 кГц. Имеются первичный и вторичный RJ45 выходные порты Dante, XLR разъем выхода AES3, коннектор TOSLINK для ADAT и коннектор RCA для S/PDIF. Word Clock вход и выход с коннекторами BNC позволяют синхронизировать карту с различными цифровыми источниками.Выходы Dante обеспечивают ISA One сетевым подключением ко всем Focusrite RedNet устройствам и Red интерфейсам, а также к любому поддерживающему протокол Dante устройству других производителей. Рабочие параметры и настройки доступны через RedNet Control. Маршрутизация осуществляется с помощью Dante Controller.Особенности:2-канальный АЦП для предусилителя ISA One;разрешение 24-бит, частота дискретизации до 192 кГц;первичный и вторичный RJ45 порты для Dante подключения с дублированием и автопереключением при отказе;2-канальное XLR-соединение для выхода AES3;2-канальное RCA-соединение для выхода S/PDIF;2-канальное соединение TOSLINK для выхода ADAT;вход и выход Word Clock с разъемами BNC;Комплектация:карта расширения;документация."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127585",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6x4/mqy/7q8/54w/wc0/s0g/8k0/ssk/c/6x4mqy7q854wwc0s0g8k0sskc.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MIDAS XL48",
        "Артикул": "A127585",
        "Наличие": "В наличии",
        "Краткое описание": "8-канальный микрофонный предусилитель, 8 входов XLR, 8 каналов по D-Sub (параллельно), 8 аналоговых выходов (на D-Sub), 8 выходов AES (на D-Sub), 8 выходов по шине ADAT, конвертизация до 96кГц, WordClock",
        "Цена": "108300",
        "Цена по акции": "MIDAS XL48",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Устройство Midas XL48 имеет восемь первоклассных микрофонных предусилителей Midas XL4 в одном 1U рэковом корпусе. Каждый предусилитель имеет обрезные фильтры низких и высоких частот, восемь аналогово-цифровых преобразователей Midas XL8 и клок генератор с супер низким уровнем джиттера. Дополнительные функции устройства включают в себя 8 сегментный индикатор уровня, индивидуальное включения фантомного питания, переворот фазы и понижение чувствительности -20dB. Все входы выполнены на разъемах Neutrik XLR и 25-контактном D-Sub. XL48 имеет аналоговые выходы, а также цифровые в формате ADAT и AES/EBU. Все пять выходов могут быть использованы одновременно, благодаря чему XL48 может работать в качестве многофункционального аналогового/цифрового микрофонного сплиттера. Устройство имеет несколько вариантов синхронизации, включая синхронизацию по внешнему wordclock. Внутренний тактовый генератор работает с частотами дискретизации 96kHz, 88.2 kHz, 48kHz, 44.1kHz"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106499",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1rg/8rm/92k/b6s/sso/wcs/g8w/848/4/1rg8rm92kb6sssowcsg8w8484.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA-412",
        "Артикул": "A106499",
        "Наличие": "В наличии",
        "Краткое описание": "4-канальный дискретный микрофонный предусилитель/инструментальный DI, усиление 65дБ, трансформатор Altran, инструментальные входы",
        "Цена": "153400",
        "Цена по акции": "WARM AUDIO WA-412",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Классика консольных преамповВ распоряжении WA-412 представлены 4 канала классических американских консольных предусилителя в элегантном рэковом корпусе. Этот предусилитель часто называют «тот самый рок-н-ролльный звук» из-за его пробивной низкой середины и мягкими, открытыми верхними частотами.Соотношение цена / качество WA-412 почти всегда удивляют опытного студийного инженера, который, возможно, заплатил гораздо больше за предусилители этого стиля в течение своей карьеры. Обладая полностью дискретными 6-контактными операционными усилителями и настраиваемыми входными и выходными трансформаторами Altran USA, WA-412  не оставляет шанса своим конкурентам. Если вы ищете несколько каналов звука мирового класса в доступном корпусе, WA-412 - правильный выбор.Многогранность  функционалаWA-412 обладает всеми функциями, которые могут быть в предусилителе... а также имеет много дополнительных. Регулятор выходного сигнала на каждом канале обеспечивает точный контроль и свободу регулировки усиления. Переключатель Tone (входное сопротивление трансформатора) также установлен на каждом канале, что позволяет вам выбирать между теплым и резким классическим тоном, или выбрать более открытый и нейтральный звук.Качественные компонентыКаждый канал оснащен полностью дискретным 6-контактным разъемным операционным усилителем, который можно заменить по желанию. Дискретная схема операционного усилителя известна своим высоким запасом мощности и низкими характеристиками искажений. Она помогает достичь того желанного звука, который можно найти в классических консольных предусилителях.Входные и выходные трансформаторы изготовленны производителем высококачественных трансформаторов Altran в США. Эти трансформаторы используют винтажную технику намотки, которая придает звуку четкий, плавный и объемный характер.Тщательный выбор компонентов WA-412 привел к созданию потрясающего четырехканального предусилителя с прямым входом для инструментов, который способен справиться с задачами самого высокого уровня, не забывая добавлять вашему сигналу винтажных красок.Технические характеристики:4-канальный микрофонный предусилитель с инструментальными входамДискретный с трансформаторной связью, топология компонентов со сквозными отверстиямиВходные и выходные трансформаторы американского производства премиум-класса от ALTRAN с кастомной обмоткойКаналы оснащены дискретными операционными усилитеми X520, вставленными в разъемы для удобной замены. Могут быть заменены большинством 6-контактных дискретных операционных усилителей для изменения тона и характера звука65 дб - максимальное усилениеВходы - XLR для микрофонов и 2мом HI-Z для активных инструментовВыходы - XLR и TRS, трансформаторные балансные-20 дб Pad - регулирует микрофонные входы и прямые входы для инструментовКнопка «TONE» для изменения входного сопротивления - переключается с 600 ом до 150 ом (влияет на тон микрофонных и Hi-Z входов)Фантомное питание +48 вольт",
        "Уровень шума": "<-90дб (номинальный)",
        "Частотная характеристика": "от 20 гц до 20 кгц <+/-0.25дб (при кнопке TONE в положении выкл), от 20гц до 20кгц +/- 2дб (при кнопке TONE в положении вкл)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137318",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d3x/srn/47h/4ow/k4k/sk0/0ck/cgc/c/d3xsrn47h4owk4ksk00ckcgcc.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO Bus-Comp",
        "Артикул": "A137318",
        "Наличие": "В наличии",
        "Краткое описание": "2-канальный VCA копрессор",
        "Цена": "87500",
        "Цена по акции": "WARM AUDIO Bus-Comp",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Переключаемый фильтр низких частот": "30, 60, 105, 125, 185 гц",
        "Уровень шума": "< -90 дбн",
        "Динамический диапазон": "> 120 дб",
        "Частотная характеристика": "18 гц – 22 кгц",
        "КНИ + шум 20 гц – 20 кгц, вход +20 дбу": "< 0.05%",
        "Входное сопротивление": "10 ком",
        "Выходное сопротивление": "50 ом",
        "BUS-COMP от Warm AudioBUS-COMP от Warm Audio - это аналоговый двухканальный VCA-компрессор на основе классической микросхемы, которая десятилетиями обеспечивает ровный и бархатный тон в легендарных приборах золотой эпохи звукозаписи. Стерео-компрессоры VCA отличаются как широкими возможностями управления динамикой различных источников, так и своим \"волшебным прикосновением\" к миксу, придающим теплый отпечаток «того самого аналогового звука».BUS-COMP отлично подойдет для работы со стерео-парами, группами ударных инструментов, а также сольно на барабанах, акустических гитарах, клавишных, фортепиано, оркестровых инструментах и множеством других источников звука.  BUS-COMP в первую очередь предназначен для работы в стере-режиме, но его с таким же успехом можно использовать с отдельными моноисточниками. VCA компрессоры этого типа стали известными благодаря их способности легко управлять динамикой, а также за тон и глубину, которые они придают звуковому сигналу, проходящему через них, даже когда не компрессия вовсе не применяется.Взгляд  изнутриЗа основу BUS-COMP было взято воссоздание легендарной технологии VCA компрессора, однако функицонал прибора был расширен в сравнении со своим прототипом. Так, одной из особенностей BUS-COMP стала способность включать трансформаторы американского производства CineMag, управляемые дискретными операционными усилителями, в звуковой тракт сигнала. Одним нажатием переключателя на передней панели эти кастомные трансформаторы из США включаются в звуковой тракт, обеспечивая улучшенную глубину, тон и общее настроение!Премиальные компоненты      Как и со всеми продуктами, разрабатываемыми в Warm Audio, в данном приборе используются эффективные и современные производственные технологии, а также премиальные компоненты в том числе кастомного американского производства.Технические характеристики:Аналоговый Двухканальный Стерео VCA КомпрессорСоздан на основе классической технологии VCA компрессоровПереключаемая опция использования дискретных операционных усилителей с трансформаторами CineMag (Сша)Выбор источника внешнего сайдчейнаПереключаемый фильтр низких частот": "30, 60, 105, 125, 185 гцПереключатель компрессора Engage для быстрого сравнения обработанного и необработанного звукаПодходит для работы со стереомиксами, миксами ударных инструментов, микрофонами для барабанов, акустическими гитарами, клавишными, фортепиано, оркестровыми инструментами, озвучкой и многими другими источниками звукаМожет использоваться как на стереоисточниках, так и на отдельных моноисточникахTHAT 2180 VCASПодключение с помощью TRS и XLRУровень шума"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106503",
        "Ссылка на изображение": "https://www.muztorg.ru/files/95i/ult/aun/ns4/wwo/c80/0ss/sss/4/95iultaunns4wwoc800sssss4.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA273-EQ",
        "Артикул": "A106503",
        "Наличие": "В наличии",
        "Краткое описание": "2-канальный микрофонный предусилитель ‘73-style, усиление 80дБ, трансформатор Carnhill, Insert-шина, инструментальный вход, 3-полосный эквалайзер",
        "Цена": "184700",
        "Цена по акции": "WARM AUDIO WA273-EQ",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Двухканальный «73-й» для всехЕсли бы профессиональные инженеры решили выбрать один стиль предусилителя, который, по их мнению, оказал наибольшее влияние на поп/рок индустрию за многие десятилетия, то это, безусловно, был бы 73-й стиль (Имеется ввиду легендарный предусилитель Neve 1073). Предусилители 73-го семейства широко использовались в записи и выступлениях в течение многих лет и до сих пор считаются “Святым Граалем” в мире музыкального оборудования. Линейка WA73 от Warm Audio включает в себя одноканальные и двухканальные предусилители в стиле «1073» (с эквалайзером и без него), каждый из которых разработан в соответствии с историческими британскими стандартами аудио.WA273-EQ - это изысканный предусилитель “Desert Island”, но его также можно использовать в качестве рабочего инструмента для студийной записи и живых выступлений. Предусилители классического 73-го стиля известны всем как универсальные инструменты, которые работают со всеми видами микрофонов, от конденсаторных до динамических и ленточных. WA273-EQ одинаково хорошо работает со всеми типами микрофонов и источников, включая вокал, акустические/электрические гитары, бас-гитары, барабаны, перкуссию, оркестровые инструменты и клавишные; он также может использоваться для частичного или полного формирования тона ваших миксов. Благодаря усилению в 80 дБ и полностью дискретному тракту сигнала, а также сбалансированным трансформаторам Carnhill, WA273-EQ справляется со всеми задачами записи, микширования и сведения.Кастомные трансформаторы Carnhill из ВеликобританииВсе энтузиасты высоко ценят компоненты, используемые в классических британских предусилителях 73-го стиля. Трансформаторы сигналов обычно находятся в центре внимания. Винтажные устройства использовали различные версии трансформаторов на протяжении многих лет, но самыми полюбившимися стали самые ранние версии. Они считаются самым лучшим выбором из-за их \"изменчивого\" и характера. Они придают хорошую сатурацию при использовании, и, как известно, приводят звукорежиссеров в восторг из-за красивого звучания миксов, проходящих через них!Конденсаторы и Сигнальный ТрактWA сочли важным сохранить целостность ранних британских дизайнов, используя конденсаторы из тантала и полистирола в сигнальном тракте и выходные транзисторы, которые делают звук намного более плавным при высоких настройках усиления чем те компоненты, которые обычно встречаются в современных копиях устройств 73-го стиля.Переключатели от Blore Edwards из ВеликобританииКачество схем в устройствах 73-го стиля должно быть таким же первоклассным, как и их звучание. Сложные потенциометры с двойным концентрическим переключателем в секциях эквалайзера WA273-EQ производятся британской компанией Blore Edwards, которая производит переключатели и потенциометры военного класса.Ручная Проводка и Ручная СборкаПроводка в предусилителях классического 73-го стиля зачастую выполнялась вручную, как и в WA273-EQ! Многие считают, что секрет классического британского тона заключается в ручной сборке устройств. Проводка и сборка WA273-EQ выполняется вручную, включая печатные платы, которые подключаются вручную!Технические характеристики и особенности:Двухканальный предусилитель c эквалайзером класса а в стиле 73Трансформаторы CARNHILL британского производстваПотенциометры с двойным концентрическим переключателем эквалайзера от BLORE EDWARDS из великобританииРучная сборка и проводкаМаксимальное усиление - 80дб, ступенчатый переключатель усиления с резисторомПолностью дискретныйКнопка \"TONE\" - переключает сопротивление входного трансформатора для изменения тонаПереключатель полярностиФантомное питание +48 в.Увеличение/уменьшение нижнего диапазона частот - 35, 60, 110, 220 гцУвеличение/уменьшение среднего диапазона частот - 360, 700, 1600, 3200, 4800, 7200 гцУвеличение/уменьшение высокого диапазона частот - 10, 12, 16 кгцПрисутствуют дополнительные точки выского диапазона частот для эквалайзера (по сравнению с Vintage 1073)Фильтр низких частот с 4 настройками - 50, 80, 160, 300гцМикрофонные входы XLR (спереди и сзади)Вход TRS линейного уровняTS разъемы send/receive insertВыходы линейного уровня XLR и TRSИнструментальные входыЧастотный отклик 20 гц - 20 кгц +/-.5 дбВнутренний вход питания IEC 115в/230в"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137320",
        "Ссылка на изображение": "https://www.muztorg.ru/files/41n/07g/csu/ko4/0gk/4sg/sss/c8w/k/41n07gcsuko40gk4sgsssc8wk.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO EQP-WA",
        "Артикул": "A137320",
        "Наличие": "В наличии",
        "Краткое описание": "2-полосный ламповый эквалайзер на схеме “Pultec” EQP-1A, трансформатор CineMag USA, лампы 12AX7 и 12AU7",
        "Цена": "85300",
        "Цена по акции": "WARM AUDIO EQP-WA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Размеры": "19 x 3,5 x 6 дюймов - требуется 2 монтажных единицы  (2U) для размещения в стойке.",
        "Ламповый Эквалайзер EQP-WA в Стиле PultecEQP-WA - это воссоздание самого известного лампового эквалайзера в студийной музыке, \"Pultec EQP-1A\". Помимо того, что внешний вид EQP-WA соответствует виду классических устройств Pultec, качество звука также было улучшено благодаря использованию высококачественных компонентов, таких как трансформаторы CineMag и лампы премиум-класса. Этот полностью дискретный ламповый эквалайзер способен придать любому треку шедевральный звук и дать миксам яркость и блеск, которых практически невозможно достичь при стандартном подходе.WA поставили перед собой задачу создать прибор  профессионального уровня по цене, которая заслуживает отдельного внимания. Прекрасный дизайн, узнаваемый стиль, качество изготовления, пристальное внимание к мелочам – все это смело относится ко всем продуктам WA и этому устройству в частности.Премиальные КомпонентыEQP-WA - это высоковольтный ламповый эквалайзер, использующий трансформаторы CineMag США и две вакуумные лампы премиум-класса.Работа на двух лампахEQP-WA работает на двух лампах": "12AX7 и 12AU7. WA с гордостью использует эти лампы премиум-класса в этом продукте из-за их богатого и \"открытого\" звука. Эти две лампы вставлены в разъемы, благодаря чему их можно легко заменить.Технические характеристики:Использует входные и выходные трансформаторы CineMag США премиум-класса.Ламповый эквалайзер на основе классического эквалайзера “Pultec EQP-1A”.Высококачественные высоковольтные лампы 12AX7 и 12AU7.Индукторы CineMag в секции эквалайзера.\"Обходная\" секция эквалайзера - сигнал проходит через лампы и трансформаторы, что придает ему эффект теплоты.Трансформаторные балансные выходы XLR и TRS.Плоская частотная характеристика от 20 гц до 50 кгц.Трансформаторные балансные входы XLR и TRS.Отсутствие потерь входного сигнала - потери восстанавливаются с помощью лампового усилителя.5 дополнительных частотных точек для гибкой настройки.Вход питания IEC с переключаемым напряжением 115/230 вольт.Размеры"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106502",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4yz/kz3/1l0/b8c/4go/o4g/wc8/kw4/4/4yzkz31l0b8c4goo4gwc8kw44.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA273",
        "Артикул": "A106502",
        "Наличие": "В наличии",
        "Краткое описание": "2-канальный микрофонный предусилитель ‘73-style, усиление 80дБ, трансформатор Carnhill, Insert-шина, инструментальный вход",
        "Цена": "125300",
        "Цена по акции": "WARM AUDIO WA273",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Двухканальный «73-й» для всехЕсли бы профессиональные инженеры решили выбрать один стиль предусилителя, который, по их мнению, оказал наибольшее влияние на поп/рок индустрию за многие десятилетия, то это, безусловно, был бы 73-й стиль (Имеется ввиду легендарный предусилитель Neve 1073). Предусилители 73-го семейства широко использовались в записи и выступлениях в течение многих лет и до сих пор считаются “Святым Граалем” в мире музыкального оборудования. Линейка WA73 от Warm Audio включает в себя одноканальные и двухканальные предусилители в стиле «1073» (с эквалайзером и без него), каждый из которых разработан в соответствии с историческими британскими стандартами аудио.WA273-EQ - это изысканный предусилитель “Desert Island”, но его также можно использовать в качестве рабочего инструмента для студийной записи и живых выступлений. Предусилители классического 73-го стиля известны всем как универсальные инструменты, которые работают со всеми видами микрофонов, от конденсаторных до динамических и ленточных. WA273-EQ одинаково хорошо работает со всеми типами микрофонов и источников, включая вокал, акустические/электрические гитары, бас-гитары, барабаны, перкуссию, оркестровые инструменты и клавишные; он также может использоваться для частичного или полного формирования тона ваших миксов. Благодаря усилению в 80 дБ и полностью дискретному тракту сигнала, а также сбалансированным трансформаторам Carnhill, WA273-EQ справляется со всеми задачами записи, микширования и сведения.Кастомные трансформаторы Carnhill из ВеликобританииВсе энтузиасты высоко ценят компоненты, используемые в классических британских предусилителях 73-го стиля. Трансформаторы сигналов обычно находятся в центре внимания. Винтажные устройства использовали различные версии трансформаторов на протяжении многих лет, но самыми полюбившимися стали самые ранние версии. Они считаются самым лучшим выбором из-за их \"изменчивого\" и характера. Они придают хорошую сатурацию при использовании, и, как известно, приводят звукорежиссеров в восторг из-за красивого звучания миксов, проходящих через них!Конденсаторы и Сигнальный ТрактWA сочли важным сохранить целостность ранних британских дизайнов, используя конденсаторы из тантала и полистирола в сигнальном тракте и выходные транзисторы, которые делают звук намного более плавным при высоких настройках усиления чем те компоненты, которые обычно встречаются в современных копиях устройств 73-го стиля.Переключатели от Blore Edwards из ВеликобританииКачество схем в устройствах 73-го стиля должно быть таким же первоклассным, как и их звучание. Сложные потенциометры с двойным концентрическим переключателем в секциях эквалайзера WA273-EQ производятся британской компанией Blore Edwards, которая производит переключатели и потенциометры военного класса.Ручная Проводка и Ручная СборкаПроводка в предусилителях классического 73-го стиля зачастую выполнялась вручную, как и в WA273-EQ! Многие считают, что секрет классического британского тона заключается в ручной сборке устройств. Проводка и сборка WA273-EQ выполняется вручную, включая печатные платы, которые подключаются вручную!Технические характеристики:Двухканальный предусилитель класса а в британском стиле «73»Трансформаторы CARNHILL британского производстваРучная сборка и проводкаМаксимальное усиление - 80дб, ступенчатый переключатель усиления с резисторомПолностью дискретныйКнопка \"TONE\" - переключает сопротивление входного трансформатора для изменения тонаПереключатель полярностиФантомное питание +48 вФильтр низких частот на основе индуктора с 4 настройками - 50, 80, 160, 300 гцМикрофонный вход XLRВход TRS линейного уровняTS разъемы send/receive insertВыходы линейного уровня XLR и TRSИнструментальные входыЧастотный отклик 20 гц - 20 кгц +/-0.5 дбВозможность размещения в рэковой стойкеВнутренний вход питания IEC 115в/230в"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137321",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1rg/8rm/92k/b6s/sso/wcs/g8w/848/4/1rg8rm92kb6sssowcsg8w8484.jpeg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "WARM AUDIO WA-412",
        "Артикул": "A137321",
        "Наличие": "В наличии",
        "Краткое описание": "4-канальный дискретный микрофонный предусилитель/инструментальный DI, усиление 65дБ, трансформатор Altran, инструментальные входы",
        "Цена": "153400",
        "Цена по акции": "WARM AUDIO WA-412",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Уровень шума": "<-90дб (номинальный)",
        "Частотная характеристика": "от 20 гц до 20 кгц <+/-0.25дб (при кнопке TONE в положении выкл), от 20гц до 20кгц +/- 2дб (при кнопке TONE в положении вкл)",
        "Классика консольных преамповВ распоряжении WA-412 представлены 4 канала классических американских консольных предусилителя в элегантном рэковом корпусе. Этот предусилитель часто называют «тот самый рок-н-ролльный звук» из-за его пробивной низкой середины и мягкими, открытыми верхними частотами.Соотношение цена / качество WA-412 почти всегда удивляют опытного студийного инженера, который, возможно, заплатил гораздо больше за предусилители этого стиля в течение своей карьеры. Обладая полностью дискретными 6-контактными операционными усилителями и настраиваемыми входными и выходными трансформаторами Altran USA, WA-412  не оставляет шанса своим конкурентам. Если вы ищете несколько каналов звука мирового класса в доступном корпусе, WA-412 - правильный выбор.Многогранность  функционалаWA-412 обладает всеми функциями, которые могут быть в предусилителе... а также имеет много дополнительных. Регулятор выходного сигнала на каждом канале обеспечивает точный контроль и свободу регулировки усиления. Переключатель Tone (входное сопротивление трансформатора) также установлен на каждом канале, что позволяет вам выбирать между теплым и резким классическим тоном, или выбрать более открытый и нейтральный звук.Качественные компоненты    Каждый канал оснащен полностью дискретным 6-контактным разъемным операционным усилителем, который можно заменить по желанию. Дискретная схема операционного усилителя известна своим высоким запасом мощности и низкими характеристиками искажений. Она помогает достичь того желанного звука, который можно найти в классических консольных предусилителях.Входные и выходные трансформаторы изготовленны производителем высококачественных трансформаторов Altran в США. Эти трансформаторы используют винтажную технику намотки, которая придает звуку четкий, плавный и объемный характер.Тщательный выбор компонентов WA-412 привел к созданию потрясающего четырехканального предусилителя с прямым входом для инструментов, который способен справиться с задачами самого высокого уровня, не забывая добавлять вашему сигналу винтажных красок.Технические характеристики:4-канальный микрофонный предусилитель с инструментальными входамДискретный с трансформаторной связью, топология компонентов со сквозными отверстиямиВходные и выходные трансформаторы американского производства премиум-класса от ALTRAN с кастомной обмоткойКаналы оснащены дискретными операционными усилитеми X520, вставленными в разъемы для удобной замены. Могут быть заменены большинством 6-контактных дискретных операционных усилителей для изменения тона и характера звука65 дб - максимальное усилениеВходы - XLR для микрофонов и 2мом HI-Z для активных инструментовВыходы - XLR и TRS, трансформаторные балансные-20 дб Pad - регулирует микрофонные входы и прямые входы для инструментовКнопка «TONE» для изменения входного сопротивления - переключается с 600 ом до 150 ом (влияет на тон микрофонных и Hi-Z входов)Уровень шума": "<-90дб (номинальный)Частотная характеристика"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A069129",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ajo/tp0/f0w/so4/cwg/gog/gwk/kg4/o/ajotp0f0wso4cwggoggwkkg4o.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "TC HELICON HARMONY SINGER 2",
        "Артикул": "A069129",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "напольная вокальная педаль для поющих гитаристов с функцией интеллектуальной адаптации под голосовые особенности Adaptive Tone (эквализация, компрессия, шумоподавление, гейт), возможность добавления до двух голосов с 8 различными комбинациями интервалов, 3 высокачественных пресета reverb (Room, Club, Hall), профессиональный XLR выход на микрофон с фантомным питанием, балансный выход XLR, USB выход для подключения VoiceSupport и скачивания апдейтов, конфигурация входов и выходов - стерео или моно",
        "Цена": "23700",
        "Цена по акции": "TC HELICON HARMONY SINGER 2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Тип": "Вокальные процессоры",
        "TC HELICON HARMONY SINGER 2 – модель 2017 года, современная многофункциональная вокальная педаль эффектов, специально разработанная в первую очередь для поющих гитаристов. Эта педаль отличается универсальностью и прекрасно подойдет для использования как на выступлениях в небольших клубах, кафе или ресторанах, так и на крупных концертных площадках и фестивалях. С HARMONY SINGER 2 Ваш голос будет всегда звучать наилучшим образом. Модель отличается простой, удобной и надежной конструкцией. Педаль предоставляет возможность использования восьми предустановленных типов гармонизации, которые управляются с помощью Вашей гитары. В том числе можно использовать звучания голоса выше или ниже Вашего собственного. Возможности обработки звука включают ревербератор студийного уровня с тремя предустановленными типами реверберации и удобной настройкой уровня, эквалайзер, компрессор, шумоподавление и гейт. Микрофон подключается через разъем XLR с фантомным питанием. Оптимальный уровень сигнала микрофона HARMONY SINGER 2 настраивает автоматически, так что Вам не придётся погружаться в изучение технических деталей, Вы сможете сразу сконцентрироваться на творчестве. Педаль может работать как от адаптера переменного тока 9В, так и автономно от батарей. Она заключена в прочный корпус из литого металла с противоскользящими резиновыми ножками. Габариты модели": "14 см х 9 см х 6 см, вес – 420 г."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A027341",
        "Ссылка на изображение": "https://www.muztorg.ru/files/nhb/a1d/v0l/j40/0sc/kwo/g44/48s/nhba1dv0lj400sckwog4448s.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "Focusrite Pro ISA One Analogue",
        "Артикул": "A027341",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Настольный одноканальный трансформаторный микрофонный предусилитель/DI-бокс. Переключатель импеданса, включая режим эмуляции оригинального предусилителя ISA110, инсерт и настраиваемый фильтр высоких частот. Выход на наушники с независимым регулятором уровня, дополнительный выход DI-бокса. Возможность калибровки VU-измерителя. Возможность установки опциональной АЦП-карты. Подключение: 1 микрофонный вход (XLR), 1 линейный вход (XLR/TRS), 1 инструментальный вход (1/4 Jack) с параллельным выходом (1",
        "Цена": "81900",
        "Цена по акции": "Focusrite Pro ISA One Analogue",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Предлагаем вам рассмотреть ряд базовых качеств, которыми обладает модель микрофонного предусилителя FOCUSRITE ISA One Analogue.История бренда Focusrite берет свое начало в далеких 80-х годах. Именно в это время создавались первые модели различных предусилителей, которые предназначались для конечной установки вместе со всем необходимым студийным оборудованием. И в самом деле, форма корпуса модели FOCUSRITE ISA One Analogue значительно отличается от моделей обычных микрофонных предусилителей, предназначенных для того, чтобы помещаться в рек-стойку. Модель FOCUSRITE ISA One Analogue впервые была представлена миру на калифорнийской зимней выставке оборудования \"Намм\".Панель предусилителя и основные технические возможности.Панель предусилителя FOCUSRITE ISA One Analogue разделена на несколько отделов. Первый отвечает за степень усиления сигнала и характеристики чувствительности микрофона. Сигнал можно усилить от 0 дБ до 50 дБ. Спектр не велик, но не стоит искать причины для беспокойства, потому как данная модель наделена дополнительными возможностями усиления сигнала. Безусловно, помимо перечисленных функциональных особенностей, в предусилителе FOCUSRITE ISA One Analogue также имеется фантомное питание в 48 В для различных микрофонов, возможность инвертирования фраз и фильтрация высоких частот.Преобразователь и переключатель входов.Входы и выходы.Устройство FOCUSRITE ISA One Analogue обладает большим количеством входов и выходов, большая часть которых расположена на задней панели его корпуса. В их число входят TRS (линейный) и XLR (микрофонный) выходы, а также два входа с левого и правого каналов (Cue Mix) и один моно-вход EXT I / P. В непосредственной близости от входов расположен выключатель питания.Трансформатор.Сердцем микрофонного усилителя FOCUSRITE ISA One Analogue по праву можно считать трансформатор LL1538, ставший традиционным и признанным как лучший трансформатор для микрофонных усилителей.Дополнительные возможности.Модель FOCUSRITE ISA One Analogue – это не дорогостоящий и достойный микрофонный усилитель. В нем присутствует возможность установки дополнительных панелей с цифровыми выходами, настраиваемыми для совместной работы с кнопками, расположенными на передней панели данного предусилителя.Дизайн.Помимо обладания солидным металлическим корпусом, данный микрофонный предуселитель вполне может быть охарактеризован как устройство, имеющее оптимистичное и стильное оформление. Регуляторы ярко-желтого цвета, сверкающие и яркие светодиодные лампочки, розовые и желтые кнопки, корпус в приятном синем цвете и конечно же метр уровня, выглядящий очень весело.Технические характеристики:• Фантомное питание 48V• Независимый DI вход и выход (позволяет записывать гитару одновременно с микрофона и в линию)• Выход на наушники с независимым регулятором громкости• Разрыв Insert для подключения процессоров динамической обработки• Выбор сопротивления для входящих источников (на 4 положения)• НР-фильтр (75 Гц)• Функция переворота фазы• Светодиодные и VU индикаторы уровня сигнала• Опциональная A/D плата (24 бит/192 кГц, динамический диапазон 119 дБ)• Вес 4 кг",
        "Аналоговые выходы": "1",
        "Цифровые входы": "Нет",
        "Линейные входы": "1",
        "Insert-шина": "Есть",
        "Цифровые выходы": "Нет",
        "Инструментальные входы": "1",
        "В нижнем левом углу корпуса расположен переключатель входов, который предназначен для вашей работы, функционируя как инструментальный, линейный или микрофонный вход. Правее расположена кнопка, при помощи которой может изменяться импеданс микрофона. Присутствуют всего четыре отдельных опции": "высокий (6800 Ом), средний (2400 Ом), ISA 110 (1400 Ом) и низкий (600 Ом). Микрофонный усилитель также оснащен специальным преобразователем аналого-цифрового типа, который обладает возможностью, позволяющей осуществлять выбор частоты дискредитации сигналов (стандартными является 24-бит/192кГц)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A124551",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bgv/f3e/23a/1w0/wws/000/s8w/8kw/4/bgvf3e23a1w0wws000s8w8kw4.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "IK MULTIMEDIA iRig Pre 2",
        "Артикул": "A124551",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "микрофонный интерфейс XLR и предусилитель для iOS, Android и цифровых фотоаппаратов. + 48V. Регулируемый контроль усиления. Выход на наушники с прямым включением / выключением мониторинга.",
        "Цена": "7100",
        "Цена по акции": "IK MULTIMEDIA iRig Pre 2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "iRig Pre 2 – это микрофонный предусилитель, который легко поместится в кармане. С ним вы запишите, снимите и запустите прямой эфир с вашего iPhone*, iPad, Android или цифровой камеры без малейших проблем. Достойное продолжение линейки бестселлеров, iRig Pre 2 обеспечит вам профессиональное звучание, прямой мониторинг, автоматическое переключение внутренней коммутации при подключении цифровой камеры и многое другое.iRig Pre 2 OverviewВысококачественный микрофонный предусилитель мощностью в 48В и фантомным питаниемКомпактный, приятный на ощупь, легко поместится в сумке или карманеБесшовно работает с цифровыми камерами, высокое качество звучанияУлучшенные выход для наушников и переключатель громкостиВстроенный прямой мониторинг для работы со звукомРаботает на двух обычных AA батарейках, что дает экономичный расходМы вас прикроемЗаписываете подкаст? Новый альбом? Снимаете интервью или настоящий экшн? Во всех этих ситуациях вам не обойтись без iRig Pre 2. Подключайте любые микрофоны с разъемами XLR к iPhone*, iPad или Android и вперед! Новая схема с автоматическим переключением внутренней коммутации позволяет iRig Pre 2 мгновенно адаптироваться к работе со входом на вашей цифровой камере.Это самый маленький, самый компактный, лучше всех звучащий микрофонный предусилитель, который вы только найдете – и он пригодится вам в любой обстановке!* Требуется использование адаптера Apple Lightning - 3,5 мм для наушников (TRRS).Во всю мощьВаш микрофон использует фантомное питание? iRig Pre 2 работает на двух АА батарейках и обеспечивает мощность в 48В, в то время как другие мобильные предусилители имеют только 32В, что несомненно ухудшает звучание. Одной пары батареек хватит примерно на 7 часов беспрерывной работы.У вас динамический микрофон или ленточный? Просто выключите фантомное питание! Работа устройства продлится до 20 часов.Ни одного дубля впустуюПредусилитель оснащен привычным 3,5мм выходом для наушников и прямым мониторингом, так что перед прямым эфиром или записью вы сможете проверить качество звука и только потом нажать на «Запись».Он также работает со всеми популярными приложениями для стриминга и записи видео. Переключайтесь между приложениями и не беспокойтесь, что звук изменится.Подготовка к работе с цифровыми и зеркальными камера очень проста. Не нужно погружаться в меню или настраивать альтернативные пути для контроля звука.Работает почти вездеВ комплекте идет специальная текстильная застежка («липучка», велкро), с помощью которой можно закрепить iRig Pre 2 на микрофонной стойке или другой нужной поверхности. Если вы хотите надежную стойку для смартфона, планшета или камеры, ознакомьтесь с нашей линейкой iKlip.Готов к работе сразу после распаковкиОткройте новый мир творчества и креатива вместе с iRig Pre 2.",
        "Предположим, вы пока новичок в создании аудио и видеоконтента и не знаете, с чего начать. Скачайте два бесплатных приложения от IK Multimedia из App Store или Google Play": "iRig Recorder FREE (удобное приложение для работы с видео) and VocaLive FREE (приложение для обработки вокала на живых выступлениях и записи)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137089",
        "Ссылка на изображение": "https://www.muztorg.ru/files/o2q/uzz/m12/s0c/88s/c40/wc8/w4c/o2quzzm12s0c88sc40wc8w4c.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "TC HELICON VOICELIVE PLAY",
        "Артикул": "A137089",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "напольный вокальный процессор эффектов",
        "Цена": "36200",
        "Цена по акции": "TC HELICON VOICELIVE PLAY",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Полюбите свой голосНезависимо от уровня вашего исполнительского мастерства, VoiceLive Play способен предоставить на выбор сотни пресетов обработки вокала, которые поднимут его на качественно новый, более высокий уровень. Подключите плеер MP3 и пойте под любимые пьесы или создавайте неповторимые эффекты для ваших собственных произведений.•    200 с лишним пресетов для вокального исполнения•    Возможность подключения плеера MP3 к входу AUX и исполнения под его фонограмму с помощью функции Vocal Cancel•    RoomSense – встроенные микрофоны, автоматические устанавливающие тонику для гармонизацииПрофессиональный звукРабота с голосом является наиболее ответственным моментом, и для получения приемлемых результатов в студийных условиях используется наложение нескольких вокальных треков. Теперь такая технология создания вокала доступна каждому и в любых условиях.VoiceLive Play предоставляет широкие возможности экспериментирования, создавая звук вокала, как в знаменитых композициях. Прибор позволяет создавать хоровые гармонии, вокальные дабл-треки, применять эквализацию, компрессию и реверберацию, голосовые эффекты – все, что сегодня с успехом используется в композициях, занимающих верхние строчки хит-парадов.Выбор жанраVoiceLive Play обеспечивает удобство работы и управления. С помощью кнопки GENRE можно быстро загрузить нужный пресет. Выберите требуемый стиль, и VoiceLive Play предоставит список подходящих пресетов. Если вы прежде не работали с эффектами, прибор быстро научит вас подбирать звук, соответствующий выбранному жанру.Загрузка и сохранение пресетовЕсли сотен заложенных в прибор пресетов недостаточно, вы можете ежемесячно бесплатно загружать новые с помощью службы VoiceSupport.Также VoiceLive Play предоставляет простой и интуитивный инструментарий для создания собственных пресетов. Любой пресет можно занести в группу FAVORITE, создав персональный жанр для оперативного доступа к наиболее часто используемым эффектам.Функция HITФункция HIT помогает внести разнообразие в любое вокальное исполнение. Каждый пресет содержит эффект, который можно дополнительно активировать при нажатии на кнопку HIT. Например, если в композиции используется стандартная реверберация, то при нажатии на кнопку HIT добавляются ослепительные гармонии или включается эффект мегафона – это позволит подчеркнуть выразительность припева или какого-либо фрагмента пьесы!Совершенные функции гармонизации и коррекции вокалаС помощью технологии Auto Key прибор VoiceLive Play распознает и адаптирует голос к фонограмме плеера MP3, подаваемой на вход AUX, или сигналу с встроенных микрофонов RoomSense. В итоге результирующие гармонии или скорректированная высота тона будут точно соответствовать строю музыкального произведения. Отныне быть семи пядей во лбу для исполнения музыки не требуется!Пение под фонограммуИсполнение под фонограмму является неотъемлемой частью репетиционной работы и концертного исполнения. Подключите плеер MP3 к входу AUX, включите функцию Vocal Cancel и замените своим голосом вокал оригинальной фонограммы. Скоммутировав прибор по USB с компьютером, можно записать в него свой голос и прослушать результат.Удобство репетицииДля репетиционной работы в VoiceLive Play предусмотрен специальный режим PRACTICE, который в реальном времени анализирует ваше исполнение и помогает сосредоточиться на наиболее проблемных его участках.Блок зацикливанияБлок зацикливания VLOOP позволяет создать законченную партию с включением/отключением эффектов.Встроенные микрофоныВстроенные стереомикрофоны RoomSense позволяют управлять процессом гармонизации с помощью расположенных рядом инструментов, отказаться от внешнего микрофона при репетиционной работе в наушниках, а также добавить в микс наушников естественную реверберационную составляющую.Технология Adaptive ToneРазработанная TC-Helicon технология адаптивного управления эквализацией и динамикой (компрессором и де-эссером) обеспечивает оптимизацию тембрального баланса и динамики в рамках любого микса. Работа осуществляется по принципу “включил и забыл”. А наличие самонастраивающегося гейта позволяет избавиться от акустического самовозбуждения и шумов в паузах.Дополнительные возможности управленияДля управления эффектами и циклами в процессе исполнения можно использовать микрофон MP-75 или напольного футсвича Switch-3.Основные возможности•    Полный набор вокальных эффектов, включая Tone, Harmony, HardTune, Reverb, Double и множество других.•    Высококачественная гармонизация с автоматическим распознаванием тоники.•    Исполнение под фонограмму с плеера MP3 или компьютера и запись сигналов по USB с использованием функции Vocal Cancel.•    Поддержка новейшего вокального микрофона MP-75 с функцией Mic Control.•    Адаптивные эквалайзер, компрессор, де-эссер, гейт и корректор высоты тона.•    Естественно звучащие 2 голоса гармонии NaturalPlay и 2 голоса дабл-трека.•    Блок зацикливания VLOOP с функциями Undo/Redo.•    Микрофоны RoomSense для функции Auto Key, мониторинга и репетиций.•    Выбор тоники вручную с помощью футсвичей или меню Effects.•    Более 200 пресетов с навигацией по жанрам и выбором “любимых”.•    Репетиционная функция с отображением высоты тона и статистики.•    Доступное управление эффектами с помощью стилей и пиктограмм.•    Малошумящий микрофонный предусилитель с функцией Mic Control.•    Стереовыходы XLR.•    Вход AUX для подключения плеера MP3.•    Выход на наушники.•    Интерфейс USB для передачи аудиосигналов и подключения к VoiceSupport.•    Возможность подключения опциональных Switch-3 и MP-75.Список эффектовAdaptive Tone (EQ, Compression, De-ess и Gate), Pitch Correction, HardTune, Harmony, Double, Reverb, Delay, Flange, Chorus, Detune, Rotary, Distortion, Radio, Megaphone, Robot, Loop и другие."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/64763",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1wc/2gq/tqs/wtc/g4g/8cg/cww/oog/1wc2gqtqswtcg4g8cgcwwoog0.gif",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY STEREO PULTEC (EQP-1A TYPE) EQ",
        "Артикул": "64763",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый эквалайзер типа EQP-1A моноблочный",
        "Цена": "516000",
        "Цена по акции": "MANLEY STEREO PULTEC (EQP-1A TYPE) EQ",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "MANLEY STEREO PULTEC (EQP-1A TYPE) EQ – великолепный эквалайзер для студийного применения от знаменитого американского производителя. Это полностью ламповая модель премиального класса, современная интерпретация знаменитого эквалайзера Pultec, изначально выпускаемого компанией Pulse Techniques. Manley выпускает данную модель с 1990 года. Характерный узнаваемый звук, получаемый в звукозаписывающих студиях после обработки оборудованием Manley, давно стал индустриальным стандартом и знаком качества. Модель эквалайзера MANLEY STEREO PULTEC EQ отличается высочайшим качеством комплектующих и сборки. Представленная версия - это моноблочный стерео эквалайзер типа EQP-1A. В конструкции используются лампы 12AU7WA и 6414. Элементы управления и индикации удобно расположены на передней панели, коммутация - сзади. MANLEY STEREO PULTEC EQ заключен в прочный и надежный металлический корпус, устанавливается в рэк, высота - 2U. Производитель": "Manley. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145199",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9ud/hxy/zl8/cw8/8k0/4c0/gsc/og0/9udhxyzl8cw88k04c0gscog00.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "LD Systems DS21",
        "Артикул": "A145199",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Спикер-процессор 2 x 3 для систем 2.1",
        "Цена": "28314",
        "Цена по акции": "LD Systems DS21",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Спикер-процессор LD Systems DS21 – универсальный трехканальный DSP-процессор для акустических систем 2.1 с 24-битной обработкой и удобным управлением на передней панели, обеспечивающий простую настройку и высокое качество звука. Процессор выполнен в стандартном формате рэковой стойки 19” и предназначен для концертов с живым звуком и инсталляций. DS21 оснащен трехполосным эквалайзером, кроссовером, задержкой и лимитером. Трехполосный эквалайзер с изменяемой добротностью фильтров имеет регулятор High shelf/Low shelf. Кроссовер включает фильтры Баттерворта, Бесселя и Линквица-Райли с выбором значения крутизны спада от 6 дБ до 24 дБ. Время задержки настраивается максимум до 12,5 мс для каждого из трех выходов, а лимитер обеспечивает независимую настройку порога и времени удержания для каналов L / R и сабвуфера. ЖК-дисплей 2 x 16 с подсветкой и энкодером обеспечивают быструю настройку параметров и выбора до 6 пользовательских пресетов. Задняя панель содержит разъёмы XLR для входов и выходов, а также порт USB. В комплект входит программное обеспечение и кабель питания."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/55557",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5pa/h94/2fr/og0/8ss/4sk/cwo/k0c/g/5pah942frog08ss4skcwok0cg.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY VOX BOX",
        "Артикул": "55557",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый микрофонный предусилитель, компрессор, эквалайзер, деэссер",
        "Цена": "659000",
        "Цена по акции": "MANLEY VOX BOX",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Устройство Vox Box представляет собой полностью законченный прибор для записи вокальных и инструментальных партий.   Секция микрофонного предусилителя Vox Box аналогична известному 40 dB Microphone Preamplifier и в своей входной части имеет согласующий трансформатор плюс отключаемое фантомное питание 48 В.   Пассивный фильтр Bass Cut снижает низкочастотные помехи.   Регулятор Input Attenuator подстраивает уровень входного сигнала,    приходящего с симметричного линейного входа и 1/4 ”-джекового директ-входа.   Имеются симметричный XLR и несимметричный 1/4 ”выходы.   Расположение переключателя Gain в цепи обратной связи дает запас по усилению +31 dBu.   После секции предусиления расположена секция компрессии, а затем —секция эквализации.   Эквалайзер обрабатывает 33 частотных полосы (3 диапазона от 20 Гц до 20 кГц) и имеет на входе переключатель EQ Input,    коммутирующий вход эквалайзера (с линейным входом)   с выходом предусилителя или с возвратом разрыва.   В секции де-эссера/лимитера используется оптоэлектронный регулятор и цепь LC,    настраивающаяся на шипящие звуки в диапазоне от 3 кГц до 12 кГц.   VU-индикатор,    в зависимости от положения 5-позиционного переключателя,    может отображать уровни сигналов на линейном входе,    выходах предусилителя и выходах прибора,    а также степень редакции компрессора и деэссера/лимитера."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A073297",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1fz/a4r/ou5/n40/w4o/so0/owo/k84/o/1fza4rou5n40w4oso0owok84o.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY MicMAID Mic-Mic Preamp Matrix/Switcher",
        "Артикул": "A073297",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "матричный коммутатор",
        "Цена": "452000",
        "Цена по акции": "MANLEY MicMAID Mic-Mic Preamp Matrix/Switcher",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "MANLEY MicMAID Mic-Mic Preamp Matrix/Switcher – профессиональный микрофонный коммутатор, который позволяет подключить четыре микрофона и четыре микрофонных предусилителя, чтобы использовать наилучшим образом подходящую для каждой студийной сессии комбинацию. Подключившись, можно прослушивать любой из микрофонов через любой из предусилителей. Для каждой комбинации уровень можно настроить и сохранить для дальнейшего использования. Это незаменимое средство для контроля и сравнения мельчайших нюансов параметров и звучания оборудования. С помощью этого коммутатора найти свой идеальный звук стало гораздо быстрее и проще. Частотный диапазон MicMAID": "от 10 Гц до 100 кГц. В дополнение к четырем основным выходам матрицы имеется пятый выход, который может использоваться не только как мониторный, но и для осуществления записи. Матричный коммутатор оснащён высококачественными позолоченными контактами Neutrik XLR, обеспечивающие высокое качество и стабильность передачи сигнала. Коммутатор устанавливается в рэк, занимая две секции по высоте. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A050736",
        "Ссылка на изображение": "https://www.muztorg.ru/files/42w/twv/dlx/g84/ccw/c8c/oc4/ocs/k/42wtwvdlxg84ccwc8coc4ocsk.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY CORE Channel Strip",
        "Артикул": "A050736",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "одноканальный микрофонный ламповый предусилитель, компрессор, эквалайзер, лимитер",
        "Цена": "323000",
        "Цена по акции": "MANLEY CORE Channel Strip",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Опираясь на свой четвертьвековой опыт по производству почитаемого в звукозаписывающих студиях оборудования, бренд Manley Labs в тщательно проанализировал и отобрал свои ключевые технологии для создания устройств этой линии. В 2014 году модель микрофонного одноканального лампового усилителя MANLEY CORE Channel Strip была наделена инновационный полосой канала, который сочетает в себе «Greatest Hits» от данного бренда с компактностью пресной технологии. Поразительно интуитивная передняя панель сочетает в себе музыкальную и упрощенную схемы, которые позволяют музыканту сосредоточиться непосредственно на его исполнении, а не теряется в море контроллеров и ручек. Простота использования и разумно подобранные рабочие точки сделали это практически невозможным создание плохо звучащих треков!Опыт разработчиков и лучших инженеров бренда Manley и понимание работы музыкантов в отрасли звукозаписи послужил поводом для создания данного устройства. С такой же стоимостью вы не найдете никакого другого лампового микрофонного усилителя с более высоким запасом или более соблазнительным звуком, чем способен предоставить MANLEY CORE Channel Strip. Шедевр ручной работы из США, построенный как танк, теперь доступен и вам!Особенности линейного микрофонного предусилителя представлены:Сигналом, поступающим через наш известный механизм с ручной настройкой входного трансформатора MANLEY IRON, имеющим никелевые пластины в сверхпрочном металлическом корпусе;Ламповым каскадом усиления, являющимся последней реализацией нашего знаменитого усилителя класса А;Топологией схемы, содержащейся в VoxBox, и Dual Mono & Mono микрофонными предусилителями от бренда Manley;Триод-контурной вакуумной трубкой, работающей на регулируемом (300 B) питании, уступающем огромный запас и беспощадную мощность на выходе привода.Особенности лицевой панели и эквалайзера представлены:Выключателем питания Phantom (48V);Переключателем высокочастотного фильтра (120Hz);Вращаемым переключателем фазы;Входным аттенюатором (Variable Pad);Выбираемым усилением Mic Pre (40 дБ или 60 дБ);Выбираемым усилением Line Amp (20 дБ или 40 дБ);Верхней и нижней панелью Baxandall (80 Гц и 12 кГц) с диапазоном +- 12 дБ;Параметрическим среднечастотным колоколом EQ (100Гц - 1 кГц) или (1 кГц - 10 кГц) с диапазоном +- 10 дБ.Ограничение и метр представлены:Быстрой атакой \"\"железобетонного\"\" FET-ограничителя;Бесступенчатыми пороговыми значениями и выпускным управлением;Пиковым ограничением светодиодного индикатора;Выходом диапазона регулировки усиления (10 дБ);Большим аналоговым дисплеем с подсветкой;Трехполосным метром с возможностью выбора переключателей, отображающим компрессорGain Reduction, Micpre Output Level и главные уровни аудио-выхода.Входы и выходы представлены:Симметричным микрофонным входом XLR;Симметричный линейным выходом XLR;Передней панелью с прямым инструментальным 1/4 \"\" входом;Точку между микрофонным предусилителем и EQ-ограничителем через 1/4 \"\" TRS Jack;Симметричный прямым XLR выходом (после предусилителя/компрессора);Симметричный основным XLR выходом;Механической обработкой CNC 1/4 \"\" на лицевой панели с инкрустацией лазерной гравировкой вставок, украшающей усиленную сталью раму 2U.Технические характеристики:Бесшумный проводящий пластик входного аттенюатора;Два независимых раздела (MIC PRE и EQ)Два отдельных динамических процессора (компрессор и ограничитель)Соотношение 3:01 и 3:1;",
        "Звуковой тракт лампового усилителя (ALL-TUBE)": "при помощи 1 х 12AX7WA (для усиления), 1 х 6922 (White Follower);",
        "Сбалансированный трансформатор в сочетании с микрофонным XLR (входное сопротивление)": "1250 Ом;",
        "Симметричный XLR Line (входное сопротивление)": "10 кОм;",
        "Несбалансированный 1/4 \"\" Line (входное сопротивление)": "10 Ом Meg;",
        "Ток привода (выходное сопротивление)": "50 Ом;",
        "Компрессор (максимальное снижение усиления)": "16 дБ;",
        "Компрессор (время атаки)": "150 мс (медленно, против часовой стрелки), до 14 мс (быстрое CW для сжатия 6 дБ);",
        "Компрессор (время релиза)": "150 мс (медленно, против часовой стрелки), 2,63 мс (быстрое CW для сжатия 6 дБ);",
        "Ограничитель (время атаки)": "115 мс;",
        "Ограничитель (время релиза)": "300 мс (медленнее CCW), 150 мс (в 12:00), 2,3 мс (быстрое CW);",
        "Микрофонный вход (максимальный, Low Gain настройка)": "-5 дБ или 435mV RMS при 0.5% THD;",
        "Микрофонный вход (максимальный, настройка High Gain с высоким коэффициентом усиления)": "-25 дБ или 44mV RMS при 0.5% THD;",
        "Максимальная входная Input Line (Low Gain настройка)": "+13 дБ или 3.5 RMS при 0.5% THD;",
        "Максимальная входная Input Line (настройка High Gain с высоким коэффициентом усиления)": "-8 дБ или 300 мВ RMS при 0.5% THD;",
        "Максимальный входной Direct input (Low Gain настройка)": "+24 дБ или 12 RMS@0.5% THD;",
        "Максимальный входной Direct input (настройка High Gain с высоким коэффициентом усиления)": "+17 дБ или 5,5 RMS при 0.5% THD;",
        "Максимальный входной возврат Insert": "+20 дБ или 7.8V RMS при 0.5% THD;",
        "Максимальный выход предусилителя (Insert Send)": "+35 дБ или 43В RMS при 0.5% THD;",
        "Максимальная главный выход": "+20 дБ;",
        "Посыл Insert (выходной импеданс)": "50 Ом;",
        "Возврат Insert (входное сопротивление)": "13 кОм;",
        "Main (выходное сопротивление)": "50 Ом;",
        "Direct выходной запас (по отношению к +4 dBv)": "31 дБ;",
        "Main выход запас (по отношению к +4 dBv)": "16 дБ;",
        "Динамический диапазон": "более 90 дБ;",
        "Диапазон воспроизводимых частот": "от 10 Гц до 20 кГц +-0,5 дБ;",
        "Дисплей": "большой светодиодный, с подсветкой VU Meter;",
        "Переключатель метров": "читает прямой выход (х 1) от предусилителя, выход (х 2) от Main Out или компрессора усиления сокращения;",
        "THD & шум (1 кГц при 4 дБм)": "0,02% при установке режима Low Gain;",
        "Уровень шума (усиление установлено на минимум)": "-70 дБ широкополосного усиления (типичного);",
        "Усиление через микрофонный вход": "40 дБ или 60 дБ;",
        "Усиление с помощью линейного входа": "20 дБ или 40 дБ;",
        "Максимальное усиление из EQ и через секцию ограничителя": "10 дБ;",
        "AutoMute (задержка прогрева)": "30 секунд;",
        "Мощность (потребляемая)": "35 Вт;",
        "Сетевое напряжение (операционное)": "от 90 до 254 В переменного тока (внутренний универсальный источник);",
        "Частота сети питания": "50 - 60 Гц;",
        "Частотный диапазон": "+- 0,5 дБ 20 Гц - 20 кГц;",
        "Tube дополнение": "12AX7 и 6922;",
        "Усиление": "от 40 до 60 дБ и 10 дБ;",
        "Максимальное снижение": "16 дБ и 32 дБ;",
        "Атака": "14 мс к 153 мс и 155 мс;",
        "Время (отпускание)": "2.63 мс в 150 мс и 2.3 мс в 300 мс;",
        "Размеры (занимает стойку 2U)": "488 мм х 89 мм х 178 мм;",
        "Вес блока": "3.63 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/42735",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d0x/qhx/ndu/tws/g4c/g4s/s4c/0sg/w/d0xqhxndutwsg4cg4ss4c0sgw.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY MASSIVE PASSIVE STEREO TUBE EQ",
        "Артикул": "42735",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый эквалайзер - мастеринговая версия",
        "Цена": "946000",
        "Цена по акции": "MANLEY MASSIVE PASSIVE STEREO TUBE EQ",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Искали эквалайзер премиум-класса, который был бы специально создан для мастеринга? Тогда Вы его нашли – 2-канальный 4-полосный MANLEY MASSIVE PASSIVE STEREO TUBE EQ является именно таким устройством.Результаты тестирований показали, что данный мастеринговый эквалайзер по показателю эффективности воздействия на амплитудно-частотную характеристику в 2 раза превосходит традиционные устройства. К тому же в его компетенции - устранение неудобства, которое связано с фиксированием резонансными частотами действующих фильтров, которое значительно ограничивает свободу действий.У данной модели полностью пассивная схема, поэтому Вы получаете действительно уникальные характеристики звучания, к тому же полностью ламповая секция усиления гарантирует наличие огромного запаса по перегрузкам.Все, что нужно для чистого звукаФильтры MANLEY MASSIVE PASSIVE STEREO TUBE EQ были собраны на металлопленочных резисторах, катушках индуктивности ручной намотки и пленочных конденсаторах – это говорит о том, что Вы фактически получаете возможности известного эквалайзера Pultec.Создавая данную модель, производитель специально отказался использовать сложные активные цепи с фильтрами, которые не только форсируют сигнал, но и подгоняют его под определенный шаблон. В MANLEY MASSIVE PASSIVE STEREO были применены простые пассивные компоненты и именно благодаря их свойствам Вы получаете эквалайзер, который поможет добавить выразительности в звучание. Это гарантируют инженеры из «Manley Labs», которые, говоря об этой модели, утверждают – в этом эквалайзере находится правильная пропорция науки и искусства.Еще одно преимущество MANLEY MASSIVE PASSIVE STEREO TUBE EQ – это наличие ограничителя-компрессора переменного коэффициента усиления.Все 5 высокочастотных и 5 низкочастотных полос, которые можно выключить из сигнального тракта, обладают крутизной среза 36 дБ/1 октаву. Обратите внимание, что при этих удивительных характеристиках Вы сможете гораздо легче вырезать локальный дефект из получаемого сигнала, не изменяя остальную часть. Кстати, ближе к средним частотам срез может быть более пологим – данное решение может не вписываться в существующие стандарты, зато MANLEY MASSIVE PASSIVE STEREO TUBE EQ отлично работает с реальными инструментами, подчеркивая особенности их звучания.Предназначение эквалайзераMANLEY MASSIVE PASSIVE STEREO TUBE EQ можно использовать не только для глубокой частотной коррекции, но и для внесения изменений в едва уловимые оттенки тембра, потому что, как Вы помните, это особенно важно, если Вы записываете вокал и производите мастеринг.Если учитывать особенности конструкции, то можно сказать, что данная модель может работать в качестве графического и параметрического эквалайзера.Технические характеристики:",
        "• Тип устройства": "эквалайзер• Версия"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A029142",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1jb/ux1/kp6/2pw/gcw/okg/gos/c8s/w/1jbux1kp62pwgcwokggosc8sw.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "Focusrite Pro ISA 428MK2",
        "Артикул": "A029142",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "4-канальный трансформаторный микрофонный предусилитель. Переключатель импеданса, включая режим эмуляции оригинального предусилителя ISA110, независимо для каждого канала. Инсерт и настраиваемый фильтр высоких частот, на каждом канале. 6-сегментные LED-индикаторы измерителей уровня для каждого из каналов. Возможность установки опциональной АЦП-карты. Подключение: 4 микрофонных входа (XLR), 4 линейных входа (TRS), 4 инструментальных входа на передней панели (1/4 Jack), 4 дополнительных линейных AD",
        "Цена": "239000",
        "Цена по акции": "Focusrite Pro ISA 428MK2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "FOCUSRITE ISA 428Mk2 Pre Pack – четырехканальный предусилитель. С помощью этого прибора вы сможете безо всяких проблем вывести необходимый звук на вашу систему. Комплект оборудования работает по наработанной современной схеме.Каждый обладатель этой системы сможет в индивидуальном порядке подбирать импеданс и использовать дополнительно до 8 каналов высококачественного и надежного аналогово-цифрового преобразования. FOCUSRITE ISA 428Mk2 Pre Pack имеет удобный интерефейс, в котором сможет разобраться как профессионал, так и новичок.Помимо этого обладатель данной системы сможет без усилий настроить систему под любой микрофон. Четкое и фирменное звучание вам обеспечено, купите надежного друга, он будет верно служить Вам!Преимущества FOCUSRITE ISA 428Mk2 Pre Pack1. Передает высококачественное звучание2. Обеспечивает фирменное и четкое звучание Focusrite3. Высокая совместимость с любыми микрофонами4. Легкость в выборе импеданса для индивидуальных особенностей микрофона5. Проста в эксплуатации, быстрое подключение одновременно 4 линий6. Надежна в работе7. Имеет компактные размерыТехнические характеристики FOCUSRITE ISA 428Mk2 Pre Pack1. Частотная характеристика на единичное усилие - 0,3 дБ на 20 Гц и -3 дБ на 94kHz2. Диапазон усиления - -20 дБ до +10 дБ на 10 дБ шагами, плюс 0 дБ до +20 дБ бесступенчатой отделкой3. Максимальная высота усиления - 25,4 дБ4. Фильтр высоких частот Roll Off - 18 дБ на октаву 3 полюсный фильтр5. Диапазон рабочих частот - 16 Гц до 420Hz6. Входное сопротивление, переключаемое - 600, 1400, 2400, 68007. Шум на главном выходе с единичным коэффициентом усиления - -98dBu (измеренные с помощью полосного фильтра 20Hz/22kHz)8. Шум на главном выходе с минимальным коэффициентом усиления (+10 дБ) - 95dBu (измеренные с помощью полосового фильтра 20Hz/22kHz)9. Значение входного импеданса - 1 Мом10. Количество индикаторов – 6 светодиодных",
        "Компрессор": "Нет",
        "Линейные входы": "4",
        "Цифровые входы": "Нет",
        "Инструментальные входы": "4",
        "Insert-шина": "Есть",
        "Цифровые выходы": "Нет",
        "Аналоговые выходы": "4"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145203",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2sn/h96/fkh/4is/ksw/k4s/44w/o4g/g/2snh96fkh4iskswk4s44wo4gg.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "LD Systems MS 828",
        "Артикул": "A145203",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "8-канальный микшер/сплиттер",
        "Цена": "24024",
        "Цена по акции": "LD Systems MS 828",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Микшер LD Systems MS 828 – микшер, сплиттер и предварительный усилитель в 19” рэковом формате для использования во время живых выступлений и студийной работы. MS 828 оснащен одним стерео и шестью моно каналами с индивидуальной светодиодной индикацией, все входы и выходы являются балансными. Два моно канала представляют собой TS разъемы, остальные каналы – XLR. Стерео канал имеет регуляторы уровня для входа и выхода, а также кнопку Main Link. Каждый моно канал снабжен регуляторами громкости, панорамы/баланса, а также кнопкой переключения между режимами микшер/сплиттер. MS 828 впечатляет не только возможностями, но и техническими характеристиками, среди которых частотный диапазон от 5 Гц до 40 кГц, динамический диапазон 85 дБ, коэффициент нелинейных искажений 0,0008%, гарантирующие максимальную точность сигнала. Номинальный рабочий уровень от -10 dBV до +4 dBu делает возможным подключение микшера как к профессиональному, так и к бытовому оборудованию."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/45739",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cbl/vna/i4h/1ws/o4o/c0s/og0/c48/k/cblvnai4h1wso4oc0sog0c48k.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY SLAM! Mastering Version",
        "Артикул": "45739",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "стерео лимитер (мастеринговая версия)",
        "Цена": "1232000",
        "Цена по акции": "MANLEY SLAM! Mastering Version",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MANLEYБManley Labs – знает, что такое студийное оборудование высокого уровня. В продукции Manley сочетаются вековые традиции ламповой схемотехники вместе с деликатным дополнением многолетней практики личных исследований и опытом.Первое, что увидел мир в результате деятельности известного бренда - hi-fi усилители и предусилители.На этом сайте представлена система для обработки звуковых сигналов (аналоговых, цифровых) в составе комплексных систем студийного оборудования.В конструкции лимитеров использовали комбинацию оптоэлектронной схемы вместе с каскадами, которые действуют на полевых транзисторах. При этом регулеровка полностью разделенная. Именно благодаря этому достигается максимальная совместимость устройства с цифровой техникой и в результате – дополнительное усиление.Установленные фильтры способны устранять различные шумы.Характеристики:24-битный ЦАП/АЦП с частотой сэмплирования 192 кГц;",
        "Сопротивление на входе": "2000 Ом;",
        "Сопротивление на выходе": "200 Ом;",
        "Частота напряжения сети": "50 ~ 60Hz;",
        "Параметры": "19 \"\"X 12\"\" X 3.5 \"\";",
        "Масса": "25 кг. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A050740",
        "Ссылка на изображение": "https://www.muztorg.ru/files/kmu/dwy/97n/c0k/koc/cs8/o0k/s40/kmudwy97nc0kkoccs8o0ks40.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY Stereo Variable Mu® Mastering Version “The Works”",
        "Артикул": "A050740",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый компрессор/лимитер, мастеринг-версия с опциями MS и T-Bar",
        "Цена": "1011000",
        "Цена по акции": "MANLEY Stereo Variable Mu® Mastering Version “The Works”",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "MANLEY Stereo Variable Mu® Mastering Version «The Works» Mode – великолепный студийный стерео компрессор/лимитер для мастеринга от знаменитого американского производителя с опциями MS и T-Bar. Эта полностью ламповая модель премиального класса – одна из самых продаваемых из оборудования Manley для звукозаписывающих студий, уже много лет являющаяся индустриальным стандартом в области мастеринга. MANLEY Stereo Variable Mu® отличается высочайшим качеством комплектующих, а собирается в Соединенных Штатах вручную. Модель отличается чрезвычайно ровной АЧХ в диапазоне от 20 гЦ до 25 кГц. В режиме компрессора можно настроить коэффициент компрессии от 1,5 до 1 («soft knee»). В режиме лимитера значение коэффициента начинается от 4:1 и может достигать впечатляющего 20:1. Уровень входного сигнала регулируется от -4 до +4 с шагом 2 дБ, выходного сигнала – от -11 до 0 с шагом 1/2  дБ. Элементы управления и индикации удобно расположены на передней панели, коммутация - сзади. MANLEY VARIABLE MU заключен в прочный и надежный металлический корпус, устанавливается в рэк, высота - 2U. Производитель": "Manley. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A041679",
        "Ссылка на изображение": "https://www.muztorg.ru/files/vwo/r5z/qns/8go/gw8/ssg/40s/swk/vwor5zqns8gogw8ssg40sswk.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "Focusrite Pro ISA TWO",
        "Артикул": "A041679",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "2-канальный трансформаторный микрофонный предусилитель. Переключатель импеданса, включая режим эмуляции оригинального предусилителя ISA110, независимо для каждого канала. Инсерт и настраиваемый фильтр высоких частот, на каждом канале. 8-сегментные LED-индикаторы измерителей уровня для каждого из каналов. Подключение: 2 микрофонных входа (XLR), 2 линейных входа (TRS), 2 инструментальных входа на передней панели (1/4 Jack). Высота: 1U. В комплекте: предусилитель, кабель системы питания, карточка д",
        "Цена": "136530",
        "Цена по акции": "Focusrite Pro ISA TWO",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Предусилители FOCUSRITE принимали участие в записи нескольких сотен мировых хитов, играя в этом процессе ключевую роль. На этих устройствах останавливали выбор известные продюсеры и артисты.Обновления и новые разработки компании были представлены на популярной выставке «Musikmesse-2012» - их реализовали в двухканальном микрофонном преампе FOCUSRITE ISA TWO. Благодаря отличным функциональным возможностям и надежной работе, он популярен и сегодня.В FOCUSRITE ISA TWO использовали преимущества таких устройств, как «Focusrite Forte» и «Studio Consoles»:• Функциональную часть преампа составляет пара трансформаторов Lundahl LL1538. Они изготовлены с тремя секциями обмотки, благодаря чему Вам обеспечен максимально низкий уровень утечки индуктивности. С помощью этих трансформаторов были расширены частотные характеристики устройства.• FOCUSRITE ISA TWO снабдили двумя классическими фирменными микрофонными предусилителями, которые имеют четыре настройки сопротивления. Обратите внимание, производитель включил оригинальные настройки ISA 110.Еще несколько особенностейПреамп FOCUSRITE ISA TWO отличается от других устройств низким шумом усиления (всего 80 дБ) и может функционировать даже в достаточно сложных ситуациях.В списке характеристик находится переменный входной импеданс, поэтому Вы получите максимально точное, прозрачное звучание, которое идеально подчеркивает характер винтажных микрофонов/У каждого канала есть полностью балансные точки доступа через разъемы TRS, которые расположены на задней панели. Они легко активируются с помощью кнопок на фронтальной части панели. Поэтому использование предусилителя в группе с процессорами становится легкой и простой. Достаточно просто подключить эквалайзер, лимитер или компрессор.Преамп FOCUSRITE ISA TWO оснастили переменным обрезным фильтром высоких частот.Производитель позиционирует FOCUSRITE ISA TWO как идеальный интерфейс для установки в стойку.Технические характеристики:",
        "Компрессор": "Нет",
        "Цифровые входы": "Нет",
        "Линейные входы": "2",
        "Аналоговые выходы": "2",
        "Insert-шина": "Есть",
        "Цифровые выходы": "Нет",
        "Инструментальные входы": "2",
        "• Тип": "двуканальный микрофонный предусилитель• Входы и выходы на задней панели"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109591",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5ql/uqo/qf1/0ws/40c/00k/css/g40/o/5qluqoqf10ws40c00kcssg40o.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "PreSonus BlueTube DP V2",
        "Артикул": "A109591",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый 2-канальный мик/инстр. преамп",
        "Цена": "29270",
        "Цена по акции": "PreSonus BlueTube DP V2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "PreSonus BlueTube DP V2 и V2 TubePre - это новые и улучшенные версии классических ламповых предусилителей компании PreSonus. По словам компании PreSonu, BlueTube DP V2 – это полурэковый микрофонный / инструментальный предусилитель, обеспечивающий непревзойденную четкость и тепло ламповых преампов. Микрофонный предусилитель  PreSonus Class A XMAX с 80 дБ переменного гейна – это  существенное обновление по сравнению с оригинальным BlueTube DP. Устройство имеет лампу 12AX7, которая работает на напряжении вдвое больше, чем другие предусилители данного класса и производит высокий тон.  BlueTube DP V2 также предлагает фантомное питание 48В, 80 Гц фильтр верхних частот, -20 дБ и переключатель полярности. Идеально подходящий  для использования с гитарами и вокальными инструментами, полу-рэковый BlueTube DP имеет два комбинированных микрофонных / инструментальных входа, так что авторы-исполнители могут управлять своим вокалом через один канал, а гитарой через другой,  при этом нет необходимости в гитарном усилителе. Благодаря балансному XLR и небалансному 1/4-дюймовому выходам, устройство также служит в качестве DI. По словам компании PreSonus, одноканальный ламповый предусилитель TubePre - это доступный способ добавить высококачественное тепло лампы и придать характер звучанию. Эта новая версия обеспечивает еще больше звуковых опций, а также более целенаправленную ламповую насыщенность, чем оригинальный предусилитель TubePre. Устройство было модернизировано предусилителем класса PreSonus’ XMAX Class-A, который сопровождается лампой 12 X 7 с контролем Tube Drive для управления дситоршном. На задней панели TubePre находятся небалансный, 1/4-дюймовый  инструментальный и балансный  XLR микрофонный входы и небалансный 1/4-дюймовый и балансный XLR линейный выходы. Передняя панель оснащена контроллерами усиления, фантомным питанием 48В, 80 Гц фильтром верхних частот, переключателем полярности, а также переключателем микрофонного / инструментального входа. Также присутствуют подсвеченный измеритель VU и светодиодный клип."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106542",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "Focusrite Pro ISA 828 MkII",
        "Артикул": "A106542",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "8-канальный трансформаторный микрофонный предусилитель",
        "Цена": "445900",
        "Цена по акции": "Focusrite Pro ISA 828 MkII",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A145204",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d3k/k98/nbc/dw8/os0/c4g/cgo/88k/c/d3kk98nbcdw8os0c4gcgo88kc.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "LD Systems PPA 2",
        "Артикул": "A145204",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Стерео-предусилитель и эквалайзер на разъемах RCA",
        "Цена": "3861",
        "Цена по акции": "LD Systems PPA 2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сверхкомпактный предусилитель и эквалайзерКорректировка сигнала до стандарта RIAARCA входы и выходыСтерео выход 6,3 мм TRS для наушниковПрочный металлический корпусАдаптер питания 12 В в комплектеПредусилитель LD Systems PPA 2 –  очень компактный аналоговый фонокорректор для виниловых проигрывателей, который эквализирует чрезвычайно низкий выходной сигнал проигрывателей до стандарта RIAA. PPA 2 можно подключать к устройствам без фоно входов напрямую, например, к микшерам, усилителям мощности или звуковым картам. Входы выполнены на разъемах RCA, также PPA 2 имеет винтовой зажим для подключения заземляющего провода и стереоразъем для подключения наушников. Коэффициент нелинейных искажений предусилителя менее 0,05%, а величина перекрёстных помех имеет показатель – 75 дБ. В PPA 2 используется яркая светодиодная индикация для удобства пользователя."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/51612",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6yl/q1u/1vp/yos/g88/04s/848/woo/g/6ylq1u1vpyosg8804s848woog.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY ENHANCED PULTEC (EQP-1A Type)",
        "Артикул": "51612",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый моно эквалайзер типа EQP-1A",
        "Цена": "329000",
        "Цена по акции": "MANLEY ENHANCED PULTEC (EQP-1A Type)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ламповый эквалайзер Manley Pultec EQP-1A производится в монофоническом и стереофоническом вариантах с использованием ламп 12AU7WA и 6414 в секции усилителя (чувствительность регулируется триммером на тыльной панели). Manley Pultec имеет развязывающие трансформаторы на симметричных выходах и проходные конденсаторы на несимметричных входах. Секция EQ может отключаться кнопкой Bypass. Все регуляторы Boost и Cut представляют собой бесшумные потенциометры с повышенным сроком службы. На тыльной панели расположен переключатель фазы входного сигнала. Контакты входного разъема XLR и переключателей частоты позолочены. Прибор имеет ровную частотную характеристику в диапазоне 10 Гц — 100 кГц, входное сопротивление 600 Ом и коэффициент гармоник менее 0.01. . . . . . . . . . . . . . . . . . . . . . . . на частоте 1кГц."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/64658",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3hb/hmz/3co/h8g/c0w/oow/k4o/wog/4/3hbhmz3coh8gc0woowk4owog4.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY SLAM.",
        "Артикул": "64658",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "стерео лимитер и микрофонный предусилитель",
        "Цена": "1060000",
        "Цена по акции": "MANLEY SLAM.",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Двухканальный ламповый лимитер с микрофонными предусилителями Manley Slam! может подходить и для аналоговых, и для студийных комплексов. Его микрофонные предусилители способны создавать усиление до 60 дБ. Оно создается переключателями фаз и устанавливается входным аттенюатором, который располагается на лицевой стороне панели. Лимитер имеет симметричные разъемы XLR и инструментальные несимметричные 1/4\" джеки. В устройстве использована оптоэлектронная схема Manley, обладающая полевыми транзисторами быстрого действия при раздельных регулировках. Такое инженерное решение позволяет без проблем совмещать лимитер с цифровыми устройствами, потому что усиление сигнала способно достигнуть +20 дБ. При этом пиковые перегрузки стопроцентно исключаются, а звук сохраняет свою классическую теплоту.Управляющая цепь лимитера Manley Slam! имеет встроенные фильтры, которые нужны для удаления ненужных низкочастотных призвуков. Через четыре несимметричных разъема (1/4\" джека) в управляющую цепь подключаются внешние эквалайзеры, необходимые для корректировки. VU-индикаторы и светодиодные индикаторы передают пользователю полную информацию о работе лимитера, о входных/выходных сигналах.Manley Slam! имеет специальный выход для подключения опциональной карты ЦАП 24 бит/192 кГц и АЦП 24 бит/ 96 кГц. Он располагается на тыльной стороне панели. Такие карты обеспечивают согласованную работу с цифровыми устройствами.Технические параметры:",
        "- сопротивление на входе": "2000 Ом;- частотный диапазон"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A073295",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ao5/gt5/lui/lcg/wk8/0o8/kk0/ocs/8/ao5gt5luilcgwk80o8kk0ocs8.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY ELOP+ Stereo Limiter Compressor",
        "Артикул": "A073295",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "амповый стерео лимитер/компрессор",
        "Цена": "357000",
        "Цена по акции": "MANLEY ELOP+ Stereo Limiter Compressor",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MANLEY ELOP+ Stereo Limiter Compressor - это профессиональный ламповый стерео лимитер/компрессор. Устройство отличительно легендарной теплотой ламповых систем, позволяющих получить по своему уникальное звучание. Компрессор/лимитер компании Manley является признанным фаворитом среди музыкальных продюсеров и инженеров звукозаписывающих студий. Все параметры устройства легко настраиваются, благодаря чему звукорежиссеры могут получить идеальное звучание для решения большинства задач.Прекрасное решение для записи вокала без искажений после работы лимитера. Диапазон рабочих частот 10 Гц - 70 кГц. Для коммутации доступны балансные и небалансные входы/выходы. Для получения необработанного сигнала можно использовать переключатель Bypass, который есть на каждом канале. Соотношение сигнал/шум - 126 дБ. Стрелочные индикаторы уровня, переключатель Stereo Link. Максимальное усиление до 15 дБ, коэффициентом нелинейных искажений менее 0,15% (1 кГц), уровень шума - 80 дБ. Питание - 220В АС, потребляемая мощность 40 Вт. Высота 2U."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106545",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "Focusrite Pro ISA ADN8",
        "Артикул": "A106545",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Опциональная карта для ISA 828 MkII, Dante 8 каналов, резервирование, AES3 8 каналов, ADAT (8 каналов до 96кГц или 4 канала до 192кГц), Word Clock I/O, конвертизация до 24бит/192кГц",
        "Цена": "97200",
        "Цена по акции": "Focusrite Pro ISA ADN8",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/51614",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6ha/s81/7d5/cw0/cc8/8gg/44c/8k4/8/6has817d5cw0cc88gg44c8k48.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY MID-FREQUENCY EQ",
        "Артикул": "51614",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый среднечастотный эквалайзер",
        "Цена": "329000",
        "Цена по акции": "MANLEY MID-FREQUENCY EQ",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Эквалайзер Enhanced Pultec Mid-Frequency Equalizer предназначен для обработки вокала и инструментов. Прибор обеспечивает характеристики, сходные с характеристиками устройства EQP-1A, отличаясь от последнего схемотехникой пассивных эквалайзеров. Так, в секции MID EQ регулировки Dip и Peak обеспечивают более резкие подъемы и завалы характеристики на выбранных частотах, что дает возможность более точно отстраивать звук в наиболее важном среднечастотном диапазоне. А диапазон регулировки секции MID EQ эквалайзера Enhanced Pultec Mid-Frequency Equalizer полностью перекрывает диапазон между частотными полосами фильтров НЧ и ВЧ эквалайзера Enhanced Pultec EQP-1A, что определяет высокоэффективную совместную работу этих двух приборов."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/54886",
        "Ссылка на изображение": "https://www.muztorg.ru/files/brf/xf0/y1s/kgg/g8w/wok/oog/cs0/k/brfxf0y1skggg8wwokoogcs0k.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY MASSIVE PASSIVE STEREO TUBE EQ",
        "Артикул": "54886",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый эквалайзер",
        "Цена": "803000",
        "Цена по акции": "MANLEY MASSIVE PASSIVE STEREO TUBE EQ",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Параметрический эквалайзер Manley Massive Passive — это элитный 2-канальный прибор, имеющий 4 частотных диапазона на канал и набор фильтров с большой крутизной частотных характеристик. Эквалайзер выпускается в двух версиях": "ламповой и полупроводниковой (на полевых транзисторах). Причем полупроводниковая версия предусматривает дополнительные переключатели “Clean”, “Vintage” и “Dirty”. Massive Passive спроектирован на основе легендарной пассивной технологии, заключающейся в применении индуктивных контуров, работающих в режиме мягкого насыщения без шума и перегрузок. В каждом канале эквалайзера установлены отключаемые пассивные высокочастотный High Pass и низкочастотный Low Pass пропускные фильтры с крутизной характеристики 36 дБ/октаву. Поканальные регуляторы усиления/подавления служат для компенсации уровня обработанного сигнала и для его согласования по усилению с остальными приборами. Каждый параметрик имеет регулировки по частоте, добротности и усилению/подавлению. Максимальные подъем и ослабление усиления на центральной частоте составляют 20 дБ. Для переключения режима работы все полосы укомплектованы тумблерами “Boost/Off/Cut”. Прибор размещен в стандартном рэковом корпусе высотой в 3 U и имеет замечательный дизайн. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/63085",
        "Ссылка на изображение": "https://www.muztorg.ru/files/429/wmx/pha/8sg/0k8/cgk/0sk/88g/k/429wmxpha8sg0k8cgk0sk88gk.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY STEREO VARIABLE MU with HP SC Mastering Version",
        "Артикул": "63085",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый стерео компрессор/лимитер (мастеринговая версия)",
        "Цена": "824000",
        "Цена по акции": "MANLEY STEREO VARIABLE MU with HP SC Mastering Version",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "MANLEY VARIABLE MU with HP SC, Mastering Version – великолепный студийный компрессор/лимитер для мастеринга от знаменитого американского производителя. Эта полностью ламповая модель премиального класса – одна из самых продаваемых из оборудования Manley для звукозаписывающих студий, уже много лет являющаяся индустриальным стандартом в области мастеринга.  MANLEY VARIABLE MU отличается высочайшим качеством комплектующих, а собирается в Соединенных Штатах вручную. В конструкции используются лампы 5670, 5751, 7044 или 5687, а также 12AL5. В режиме компрессора можно настроить коэффициент компрессии от 1,5 до 1 («soft knee»). В режиме лимитера значение коэффициента начинается от 4:1 и может достигать впечатляющего 20:1. Уровень входного сигнала регулируется от -4 до +4 с шагом 2 дБ, выходного сигнала – от -11 до 0 с шагом 1/2  дБ. Элементы управления и индикации удобно расположены на передней панели, коммутация - сзади. MANLEY VARIABLE MU заключен в прочный и надежный металлический корпус, устанавливается в рэк, высота - 2U. Производитель": "Manley. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/64765",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2nb/x1l/m4e/ick/wg8/sw0/8cc/k0w/8/2nbx1lm4eickwg8sw08cck0w8.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY STEREO VARIABLE MU with HP SC",
        "Артикул": "64765",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый компрессор/лимитер",
        "Цена": "630000",
        "Цена по акции": "MANLEY STEREO VARIABLE MU with HP SC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Считается, что немногие компрессоры могут сравниться с легендарным Fairchild 670. Но MANLEY STEREO VARIABLE MU with HP SC может – эта модель входит в число всего нескольких компрессоров, которые были признаны стандартом в студиях мастеринга. Также по версии онлайн-журнала attackmagazine.com в 2012 году этот компрессор вошел в число лучших устройств своего класса. Производитель отмечает, что STEREO VARIABLE MU не покидает список бестселлеров на протяжении многих лет. В чем же секрет успеха?Приставка «Variable Mu» является зарегистрированным торговым знаком для этого компрессора. В данной модели используется уникальная ламповая технология, которая как раз была свойственна для упомянутого Fairchild 670 с единственной разницей – используются только современные, проверенные и самые лучшие технологии. Поэтому ламповый MANLEY STEREO VARIABLE MU работает стабильно и на «отлично» выполняет свое функциональное предназначение.Данная модель придаст звучанию характерный винтажный окрас, который отличается теплотой и прозрачностью. Хотя специалисты мастеринга отмечают, что MANLEY STEREO VARIABLE MU отлично подходит именно для финального сведения.Благодаря ровной амплитудно-частотной характеристике, Вы сможете получить нужное звучание при работе с аудиосигналом.Лимитер оснащен функцией «High Pass Side Chain», поэтому на фронтальной панели есть 2 переключателя для 2 каналов, чтобы цепь не реагировала на частоты, которые опускаются ниже 100 Гц. Этот режим идеально подходит для музыки с тяжелыми басовыми линиями и большим количеством низких частот, когда Вы хотите ограничить действие компрессора и оставить басы сочными и насыщенными.Настоящая современная классика – это MANLEY STEREO VARIABLE MU with HP SC.Технические характеристики:",
        "• Тип устройства": "лимитер/компрессор• Амплитудно-частотная характеристика"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A035150",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6ih/dwq/8o4/mos/0wc/cc8/o8s/kgs/k/6ihdwq8o4mos0wccc8o8skgsk.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY STEREO VARIABLE MU with HP SC, MS Mod",
        "Артикул": "A035150",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый компрессор/лимитер",
        "Цена": "745000",
        "Цена по акции": "MANLEY STEREO VARIABLE MU with HP SC, MS Mod",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "MANLEY VARIABLE MU with HP SC, версия MS Mod – великолепный студийный компрессор/лимитер от знаменитого американского производителя. Эта полностью ламповая модель премиального класса – одна из самых продаваемых из оборудования Manley для звукозаписывающих студий, уже много лет являющаяся индустриальным стандартом в области мастеринга.  MANLEY VARIABLE MU отличается высочайшим качеством комплектующих, а собирается в Соединенных Штатах вручную. Модель отличается чрезвычайно ровной АЧХ в диапазоне от 20 гЦ до 25 кГц. В режиме компрессора можно настроить коэффициент компрессии от 1,5 до 1 («soft knee»). В режиме лимитера значение коэффициента начинается от 4:1 и может достигать впечатляющего 20:1. Уровень входного сигнала регулируется от -4 до +4 с шагом 2 дБ, выходного сигнала – от -11 до 0 с шагом 1/2  дБ. Элементы управления и индикации удобно расположены на передней панели, коммутация - сзади. MANLEY VARIABLE MU заключен в прочный и надежный металлический корпус, устанавливается в рэк, высота - 2U. Производитель": "Manley. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A035151",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9b9/7ar/v02/50c/44g/g08/cwo/48k/o/9b97arv0250c44gg08cwo48ko.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY STEREO VARIABLE MU with HP SC, T-Bar Mod",
        "Артикул": "A035151",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый компрессор/лимитер",
        "Цена": "702000",
        "Цена по акции": "MANLEY STEREO VARIABLE MU with HP SC, T-Bar Mod",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "MANLEY VARIABLE MU with HP SC, версия T-Bar Mod – великолепный студийный компрессор/лимитер от знаменитого американского производителя. Эта полностью ламповая модель премиального класса – одна из самых продаваемых из оборудования Manley для звукозаписывающих студий, уже много лет являющаяся индустриальным стандартом в области мастеринга.  MANLEY VARIABLE MU отличается высочайшим качеством комплектующих, а собирается в Соединенных Штатах вручную. Модель отличается чрезвычайно ровной АЧХ в диапазоне от 20 гЦ до 25 кГц. В режиме компрессора можно настроить коэффициент компрессии от 1,5 до 1 («soft knee»). В режиме лимитера значение коэффициента начинается от 4:1 и может достигать впечатляющего 20:1. Уровень входного сигнала регулируется от -4 до +4 с шагом 2 дБ, выходного сигнала – от -11 до 0 с шагом 1/2  дБ. Версия T-Bar Mod отличается наиболее чистым звуком с минимизацией артефактов. Элементы управления и индикации удобно расположены на передней панели, коммутация - сзади. MANLEY VARIABLE MU заключен в прочный и надежный металлический корпус, устанавливается в рэк, высота - 2U. Производитель": "Manley. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A035152",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1ii/koz/jmo/468/gkw/cks/0c8/sg8/1iikozjmo468gkwcks0c8sg80.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY STEREO VARIABLE MU with HP SC, MS & T-Bar Mod",
        "Артикул": "A035152",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый компрессор/лимитер",
        "Цена": "816000",
        "Цена по акции": "MANLEY STEREO VARIABLE MU with HP SC, MS & T-Bar Mod",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "MANLEY VARIABLE MU with HP SC, версия MS& T-Bar Mod – великолепный студийный компрессор/лимитер от знаменитого американского производителя. Эта полностью ламповая модель премиального класса – одна из самых продаваемых из оборудования Manley для звукозаписывающих студий, уже много лет являющаяся индустриальным стандартом в области мастеринга.  MANLEY VARIABLE MU отличается высочайшим качеством комплектующих, а собирается в Соединенных Штатах вручную. Модель отличается чрезвычайно ровной АЧХ в диапазоне от 20 гЦ до 25 кГц. В режиме компрессора можно настроить коэффициент компрессии от 1,5 до 1 («soft knee»). В режиме лимитера значение коэффициента начинается от 4:1 и может достигать впечатляющего 20:1. Уровень входного сигнала регулируется от -4 до +4 с шагом 2 дБ, выходного сигнала – от -11 до 0 с шагом 1/2  дБ. Элементы управления и индикации удобно расположены на передней панели, коммутация - сзади. MANLEY VARIABLE MU заключен в прочный и надежный металлический корпус, устанавливается в рэк, высота - 2U. Производитель": "Manley. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A050738",
        "Ссылка на изображение": "https://www.muztorg.ru/files/kmu/dwy/97n/c0k/koc/cs8/o0k/s40/kmudwy97nc0kkoccs8o0ks40.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY Stereo Variable Mu® Mastering Version with MS Mod Option",
        "Артикул": "A050738",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый компрессор/лимитер, мастеринг-версия с опцией MS",
        "Цена": "938000",
        "Цена по акции": "MANLEY Stereo Variable Mu® Mastering Version with MS Mod Option",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "MANLEY Stereo Variable Mu® Mastering Version с опцией MS Mode – великолепный студийный стерео компрессор/лимитер для мастеринга от знаменитого американского производителя. Эта полностью ламповая модель премиального класса – одна из самых продаваемых из оборудования Manley для звукозаписывающих студий, уже много лет являющаяся индустриальным стандартом в области мастеринга. MANLEY Stereo Variable Mu® отличается высочайшим качеством комплектующих, а собирается в Соединенных Штатах вручную. Модель отличается чрезвычайно ровной АЧХ в диапазоне от 20 гЦ до 25 кГц. В режиме компрессора можно настроить коэффициент компрессии от 1,5 до 1 («soft knee»). В режиме лимитера значение коэффициента начинается от 4:1 и может достигать впечатляющего 20:1. Уровень входного сигнала регулируется от -4 до +4 с шагом 2 дБ, выходного сигнала – от -11 до 0 с шагом 1/2  дБ. Элементы управления и индикации удобно расположены на передней панели, коммутация - сзади. MANLEY VARIABLE MU заключен в прочный и надежный металлический корпус, устанавливается в рэк, высота - 2U. Производитель": "Manley. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A050739",
        "Ссылка на изображение": "https://www.muztorg.ru/files/kmu/dwy/97n/c0k/koc/cs8/o0k/s40/kmudwy97nc0kkoccs8o0ks40.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY Stereo Variable Mu® Mastering Version with T-Bar Mod Option",
        "Артикул": "A050739",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый компрессор/лимитер, мастеринг-версия с опцией T-Bar",
        "Цена": "896000",
        "Цена по акции": "MANLEY Stereo Variable Mu® Mastering Version with T-Bar Mod Option",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "MANLEY Stereo Variable Mu® Mastering Version с опцией T-Bar Mode – великолепный студийный стерео компрессор/лимитер для мастеринга от знаменитого американского производителя. Эта полностью ламповая модель премиального класса – одна из самых продаваемых из оборудования Manley для звукозаписывающих студий, уже много лет являющаяся индустриальным стандартом в области мастеринга. MANLEY Stereo Variable Mu® отличается высочайшим качеством комплектующих, а собирается в Соединенных Штатах вручную. Модель отличается чрезвычайно ровной АЧХ в диапазоне от 20 гЦ до 25 кГц. В режиме компрессора можно настроить коэффициент компрессии от 1,5 до 1 («soft knee»). В режиме лимитера значение коэффициента начинается от 4:1 и может достигать впечатляющего 20:1. Уровень входного сигнала регулируется от -4 до +4 с шагом 2 дБ, выходного сигнала – от -11 до 0 с шагом 1/2  дБ. Элементы управления и индикации удобно расположены на передней панели, коммутация - сзади. MANLEY VARIABLE MU заключен в прочный и надежный металлический корпус, устанавливается в рэк, высота - 2U. Производитель": "Manley. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A073293",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5xn/778/4n0/lk4/0c0/00c/0wo/g04/w/5xn7784n0lk40c000c0wog04w.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY FORCE Four Channel Mic Preamplifier",
        "Артикул": "A073293",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "4-канальный микрофонный ламповый предусилитель",
        "Цена": "357000",
        "Цена по акции": "MANLEY FORCE Four Channel Mic Preamplifier",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Manley FORCE FOUR CHANNEL MIC PREAMP - это 4-канальный ламповый микрофонный предусилитель. Устройство имеет 4 микрофонных канала, на каждом из которых находятся независимые органы управления педусилителя. Каждый предусилитель выдает высокий коэффициент усиления, вплоть до 95 дБ. Также есть интегрированная система фантомного питания для конденсаторных микрофонов (48В), функция phase reverse, фильтры ВЧ 120 Гц. Есть переключатель выбора уровня выходного сигнала - Hi/Low (20 дБ).",
        "Инструментальные входы": "0",
        "Компрессор": "Нет",
        "Insert-шина": "Нет",
        "Цифровые входы": "Нет",
        "Линейные входы": "0",
        "Цифровые выходы": "Нет",
        "Аналоговые выходы": "4",
        "Выходная секция каждого из предусилителей оборудована лампой 12AX7 класса A. Разъемы коммутации XLR позолоченные, они находятся на задней панели. Они оснащены знаменитыми трансформаторами Manley. Аудиовходы педусилителя": "XLR (MIC), 1/4\" TRS (DIRECT). Сопротивление - 300 кОм (DIRECT), 2,4 кОм (MIC), усиление 40-50 дБ (MIC), максимальный уровень на входе -8 дБн (LINE), -25 дБн (MIC), +17 дБн (DIRECT). Аналоговые аудиовыходы"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A073294",
        "Ссылка на изображение": "https://www.muztorg.ru/files/13a/jh4/1iy/ogg/c8g/s00/0o0/g88/13ajh41iyoggc8gs000o0g880.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "MANLEY NU MU Stereo Limiter Compressor",
        "Артикул": "A073294",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый стерео лимитер/компрессор",
        "Цена": "401000",
        "Цена по акции": "MANLEY NU MU Stereo Limiter Compressor",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MANLEY NU MU Stereo Limiter Compressor – современный профессиональный стерео лимитер компрессор, использующий ламповую технологию T-Bar, аналогично легендарному Variable Mu®. В конструкции применяется 4 подобранных вручную лампы 6BA6. Обработка NU MU обеспечивает прекрасное звучание благодаря ряду передовых технологий. Трансформаторы Manley IRON® на входах позволяют получить чрезвычайно ровную частотную характеристику. Функция HIP позволяет улучшить динамику тихого звука без ущерба для более громких участков. Динамический диапазон – 112 дБ.  Элементы управления включают регулятор выходного сигнала, регуляторы Threshold, Attack и Recovery отдельно для левого и правого каналов. Переключатель компрессор/лимитер позволяет использовать два коэффициента сжатия. Встроенный универсальный блок питания 90-254 В был специально разработан для использования с ламповой схемой и обеспечивает стабильную работу в любых условиях. NU MU заключен в прочный металлический корпус, устанавливается в рэк, занимая две секции по высоте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A103665",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9cl/fqr/q7w/e80/gs0/www/sck/wwo/g/9clfqrq7we80gs0wwwsckwwog.jpg",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "PreSonus DigiMax DP88",
        "Артикул": "A103665",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "8 канальный микрофонный предусилитель-AD/DA конвертер, до 96кГц, 2xADAT IN, 2xADAT OUT, аналоговые выходы Direct OUT",
        "Цена": "111989",
        "Цена по акции": "PreSonus DigiMax DP88",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "8 канальный микрофонный предусилитель-AD/DA конвертер, до 96кГц, 2xADAT IN, 2xADAT OUT, аналоговые выходы Direct OUT",
        "Новый 8-и канальный блок микрофонных предусилителей и AD/DA конверторов Presonus DigiMax DP88, предназначен для работы совместно с устройствами, имеющими интерфейс ADAT. Прибор создан как расширение для цифрового интерфейса Presonus Studio 192, но может использоваться и самостоятельно. DigiMax DP88 предлагает 8 высококачественных микрофонных предусилителей XMAX, имеющих низкий коэффициент искажений и большой динамический диапазон, а также расширенные возможности коммутации при применении в студии. Так, например, сигнал на микрофонные входы можно подать как со входов XLR на передней панели, так и с разъёма D-Sub25 на задней. Есть отдельный разъём D-Sub25 для 8 входных сигналов линейного уровня и ещё один аналогичный разъём для вывода 8 Direct-OUT со всех микрофонных предусилителей. Интерфейс имеет по два входных и два выходных разъёма ADAT, оба из которых задействуются при работе с частотой дискретизации 88,2 или 96 кГц. Как и в цифровом интерфейсе PreSonus Studio 192, микрофонные предусилители могут управляться по MIDI из программ PreSonus Studio One 3 и PreSonus UC Surface. Конверторы Presonus DigiMax DP88 имеют параметры соответствующие высокому студийному уровню": "встроенные чипы от лидера индустрии Burr-Brown и качественная схемотехника обеспечивают динамический диапазон не менее 118 dB (взвешенный) и коэффициент гармонических искажений не более 0,005%."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109581",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "Klark Teknik 76-KT",
        "Артикул": "A109581",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "одноканальный компрессор, реплика UREI 1176, регулирующий полевой транзистор, сверхмалое время атаки от 20 до 800 микросекунд",
        "Цена": "39328",
        "Цена по акции": "Klark Teknik 76-KT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109583",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "Klark Teknik KT-2A",
        "Артикул": "A109583",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "одноканальный компрессор, реплика Teletronix LA-2A, оптический элемент T4B, ламповый тракт, вх/вых трансформаторы",
        "Цена": "72211",
        "Цена по акции": "Klark Teknik KT-2A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109610",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "PreSonus Studio Channel",
        "Артикул": "A109610",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый преамп/компрессор/парам. эквалайзер 1U",
        "Цена": "40410",
        "Цена по акции": "PreSonus Studio Channel",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109612",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Приборы обработки звука",
        "Наименование": "PreSonus TubePre V2",
        "Артикул": "A109612",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "ламповый микрофонно-инструментальный преамп с расширенным гейном",
        "Цена": "17260",
        "Цена по акции": "PreSonus TubePre V2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    }
]