[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A113900",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8ii/9zj/zo3/6cc/ggk/0wc/wgk/4cw/4/8ii9zjzo36ccggk0wcwgk4cw4.jpg",
        "Категория товара": "Наушники Hi-Fi",
        "Наименование": "1MORE E1001-Gold",
        "Артикул": "A113900",
        "Наличие": "В наличии",
        "Краткое описание": "Наушники внутриканальные с микрофоном,20 - 40000 Гц,98 дБ,32 Ом,5 мВт,mini jack 3.5 mm",
        "Цена": "6990",
        "Цена по акции": "1MORE E1001-Gold",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Наушники 1MORE E1001 - Gold внутриканальные с микрофоном, 20 - 40000 Гц, 98 дБ, 32 Ом, 5 мВт, mini jack 3.5 mm"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A082453",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7xs/hxk/fpt/k4k/0w0/0k4/okw/w4o/4/7xshxkfptk4k0w00k4okww4o4.jpeg",
        "Категория товара": "Наушники Hi-Fi",
        "Наименование": "Superlux HD685 Наушники с высокой чёткостью звучания, 10 - 20 кГц, 68 Ом, 102 ДБ SPL",
        "Артикул": "A082453",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": ".",
        "Цена": "9245",
        "Цена по акции": "Superlux HD685 Наушники с высокой чёткостью звучания, 10 - 20 кГц, 68 Ом, 102 ДБ SPL",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Тип": "Закрытые",
        "Чувствительность, дБ": "102",
        "Комплектация (сменные амбушюры)": "Нет",
        "Съемный кабель": "Да",
        "Длина кабеля, м": "1,2",
        "Беспроводные": "Нет",
        "Superlux HD685 – удобные складные динамические наушники закрытого типа со встроенным пультом управления и съемным кабелем. Модель отличается высокой четкостью звучания, великолепной артикуляцией и мощными, насыщенными низкими частотами. В конструкции используются 40-миллиметровые мембраны и неодимовые магниты. Частотный диапазон – от 10 Гц до 22 кГц. Такие наушники идеальны для современной музыки, они оптимизированы для использования с компьютером, мобильными устройствами и портативными плеерами. Наушники можно использовать как гарнитуру": "на кабеле расположен встроенный пульт с микрофоном, с помощью которого можно принимать входящие звонки, отключать микрофон, управлять воспроизведением. В комплекте поставляются два кабеля длиной 1,2 метра"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A113901",
        "Ссылка на изображение": "https://www.muztorg.ru/files/47g/9bn/ynf/1og/cgk/cck/k8c/44c/8/47g9bnynf1ogcgkcckk8c44c8.jpg",
        "Категория товара": "Наушники Hi-Fi",
        "Наименование": "1MORE E1001-Silver",
        "Артикул": "A113901",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Наушники внутриканальные с микрофоном,20 - 40000 Гц,98 дБ,32 Ом,5 мВт,mini jack 3.5 mm",
        "Цена": "6990",
        "Цена по акции": "1MORE E1001-Silver",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Наушники 1MORE E1001 - Silver внутриканальные с микрофоном, 20 - 40000 Гц, 98 дБ, 32 Ом, 5 мВт, mini jack 3.5 mm"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101602",
        "Ссылка на изображение": "https://www.muztorg.ru/files/mvy/ryn/zxm/usc/wc4/gwg/w8c/s80/mvyrynzxmuscwc4gwgw8cs80.jpg",
        "Категория товара": "Наушники Hi-Fi",
        "Наименование": "WESTONE W60 BT cable",
        "Артикул": "A101602",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Вставные наушники c Bluetooth-кабелем. Bluetooth 4.0. 6 балансных арматурных драйвера, частотный диапазон 10 Гц - 20 кГц, чувствительность 117 дБ, сопротивление 25 Ом",
        "Цена": "76990",
        "Цена по акции": "WESTONE W60 BT cable",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Шесть арматурных излучателей на каналвместе с продвинутым многоступенчатым кроссовером обеспечивают небывалую для универсальных внутриканальных мониторов акустическую чистоту. Звучание W60 невероятно мощное, но в то же время, сбалансированное по всему частотному диапазону.Достойная звукоизоляция и длительный комфортблагодаря изобилию силиконовых насадок Star и пенных насадок True-Fit, входящих в комплектацию. При правильном подборе амбушюр степень подавления внешних шумов может достигать 25 дБ.Два кабеля в комплектес коннекторами MMCX Audio™.Bluetooth-кабель с поддержкой aptX для идеального беспроводного звучания без потери качества, совместимый со многими MMCX-наушниками. Время автономной работы — 8 часов.Витой кабель с низким сопротивлением свит из четырех проводов, сохраняет исключительную четкость и детальное воспроизведение звука.На свой вкусКорпуса излучателей имеют сменные металлические накладки двух цветов, что позволяет кастомизировать наушники под свой стиль или настроение."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A095469",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8kr/au8/7tu/tc0/kgs/oko/sw8/04c/8krau87tutc0kgsokosw804c0.jpg",
        "Категория товара": "Наушники Hi-Fi",
        "Наименование": "FIIO FA7 Smoke",
        "Артикул": "A095469",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Вставные наушники. Частотный диапазон 20 Гц-40 кГц, чувствительность 110 дБ, сопротивление 23 Ом, 4 арматурных драйвера, съемный ММСХ кабель, штекер 3,5 мм",
        "Цена": "21690",
        "Цена по акции": "FIIO FA7 Smoke",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Материал корпусаКорпуса наушников изготовлены из специально разработанного для ушей материала — прозрачной смолы, обладающей медицинской сертификацией IIA от ЕС. Данный материал износостойкий, обладает противомикробными свойствами и обеспечивает комфортное ношение в течение длительного периода времени.3D-печать для 3D-звукаКорпуса наушников FA7 печатаются на 3D принтере с технологией DLP, что позволило добиться идеального совпадения и согласованности обоих наушников, а также уменьшить резонансы, препятствующие чистому звучанию музыки.Драйвера KnowlesКроссоверБлагодаря тонко настроенному четырехполосному кроссоверу, все драйвера работают в исключительной согласованности, таким образом обеспечивая гармоничное звучание частот на всем диапазоне звучания.Сертификация Hi-Res AudioFA7 получили сертификацию от Japan Audio Society и соответствуют стандарту аудио высокого разрешения Hi-Res Audio.Комплектация и характеристикивнутриканальные наушники FA7варианты внешнего видакрасно-синие / чёрныедиапазон воспроизводимых частот20–40000 Гцизлучатели звукаарматурные, по 4 на каналконструкциявставныевес11 гдва разъёма для ввода аудиосигналаконструкция разъёмагнездо MMCXввод аналогового аудиосигнала✓стерео✓импеданс32 Оммаксимальная мощность1 Втчувствительность110 дБ/мВтаудиокабельдлина1,2 мдва разъёмаконструкция разъёма штекер MMCXразъёмконструкция разъёма штекер 3,5 мм TRS8 × амбушюр размера S8 × амбушюр размера M8 × амбушюр размера Lинструкция пользователягарантийный талонкейс для хранениячехол для хранениящёточка для чистки",
        "В каждый корпус встроено 4 арматурных драйвера Knowles": "— за низкие частоты отвечает драйвер CI-22955, обеспечивающий упругий, четкий бас с минимальными искажениями, благодаря большей диафрагме относительно других арматурных драйверов, — средние частоты поддерживаются ED-29689, придающим звуку характерную глубину, — высокие частоты воспроизводятся двумя драйверами SWFK — 31736, кастомизированными специально под FA7 и отвечающими за кристальные и детализированные верха."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A100888",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5x5/q4z/vde/iw4/0k8/884/4k0/sgk/o/5x5q4zvdeiw40k88844k0sgko.jpg",
        "Категория товара": "Наушники Hi-Fi",
        "Наименование": "FIIO FH7 black",
        "Артикул": "A100888",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Вставные наушники. 1 динамический драйвер и 4 балансных арматурных, частотный диапазон 5Гц-40кГц, сопротивление 16 Ом, чувствительность 111 дБ, штекер 3.5мм",
        "Цена": "32490",
        "Цена по акции": "FIIO FH7 black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "4 арматурных драйвера Knowles и 1 динамический 13,6 мм драйвер на каналВысокие и ультра высокие частоты воспроизводятся арматурным драйвером SWFK – 31736, за средние частоты отвечает арматурный драйвер, разработанный совместно FiiO и Knowles, за низкие частоты – 13,6 динамик, диафрагма которого сделана из бериллия - легкого, но очень твердого металла, способного обеспечить впечатляющий взрывной бас.S.Turbo V2.0Запатентованный акустический дизайн S.Turbo V2.0 для более глубоких басовТонкая настройка кроссовераобеспечивающая согласованные частоты на всем диапазоне звучания3 пары сменных акустических фильтровдля настройки  звука по собственному вкусу:красные — для динамического басачёрные — сбалансированныезелёные — для детальных высоких частот"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101598",
        "Ссылка на изображение": "https://www.muztorg.ru/files/32i/xjy/s6t/gqo/008/go0/44g/wow/4/32ixjys6tgqo008go044gwow4.jpg",
        "Категория товара": "Наушники Hi-Fi",
        "Наименование": "WESTONE B50 BT cable",
        "Артикул": "A101598",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Вставные наушники. 5 балансных арматурных драйвера, частотный диапазон 10 Гц - 20 кГц, чувствительность 118 дБ, сопротивление 25 Ом.  В комплекте Bluetooth-кабель WESTONE Bluetooth Cable: Bluetooth 4.0, время работы аккумулятора до 8 ч, диапазон до 10 м, IPX4",
        "Цена": "57590",
        "Цена по акции": "WESTONE B50 BT cable",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Новая B-серияОтличается увеличенной отдачей в нижней части диапазона для максимально точной передачи ритмов современной музыки. Наушники соответствуют запросам настоящих ценителей глубокого и качественного баса, при этом полностью сохраняя сбалансированность и гармоничность звукаЭргономичный дизайнА также сменные амбушюры по запатентованной технологии TRUE-FIT® , явившиеся результатом 60-летнего опыта разработки внутриканальных конструкций, позволяют использовать наушники с комфортом в течение долгого времени вне зависимости от рода активности и обеспечивают пассивное шумоподавление до 25 дБДва кабеляВ комплекте с наушниками идут два кабеля , один из которых съемный Bluetooth-кабель с поддержкой apt-X для идеального беспроводного звучания без потери качества с уникальными коннекторами MMCX Audio™, специально созданными для надежного соединения и совместимые со многими MMCX-наушниками."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101600",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7gd/4un/0ob/4gs/8kk/08w/ck4/sos/7gd4un0ob4gs8kk08wck4sos0.jpg",
        "Категория товара": "Наушники Hi-Fi",
        "Наименование": "WESTONE W20 BT cable",
        "Артикул": "A101600",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Вставные наушники c Bluetooth-кабелем. Bluetooth 4.0. 2 балансных арматурных драйвера, частотный диапазон 20 Гц - 18 кГц, чувствительность 117 дБ, сопротивление 33 Ом",
        "Цена": "30290",
        "Цена по акции": "WESTONE W20 BT cable",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Два арматурных излучателя на каналПо одному для низких и высоких частот, благодаря чему удалось получить детализированную звукопередачу и расширить низкочастотный диапазон.Достойная звукоизоляция и длительный комфортблагодаря изобилию силиконовых насадок Star и пенных насадок True-Fit, входящих в комплектацию. При правильном подборе амбушюр степень подавления внешних шумов может достигать 25 дБ.Два кабеля в комплектес коннекторами MMCX Audio™.Bluetooth-кабель с поддержкой aptX для идеального беспроводного звучания без потери качества, совместимый со многими MMCX-наушниками. Время автономной работы — 8 часов.Проводной кабель оснащён 3-х кнопочным пультом управления и микрофоном, совместимый с iPhone, iPad и iPod, имеет функции регулировки громкости, переключения треков и активации SiriНа свой вкусКорпуса излучателей имеют сменные декоративные накладки трёх цветов, что позволяет кастомизировать наушники под свой стиль или настроение."
    }
]