[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A041922",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e7x/v3s/bux/nw4/88w/ksk/kkc/sog/s/e7xv3sbuxnw488wkskkkcsogs.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "BEHRINGER DI20",
        "Артикул": "A041922",
        "Наличие": "В наличии",
        "Краткое описание": "профессиональный активный 2-х канальный директ бокс / сплитер, питание: батарея 9 В или фантомное",
        "Цена": "2590",
        "Цена по акции": "BEHRINGER DI20",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Модель BEHRINGER DI20 является единственным в своем роде ди-боксом, который может конвертировать до двух отдельных неуравновешенных 1/4 \"\"TRS линий на два симметричных выхода XLR, или иметь такую функцию, как сплитер сигнала. Электрогитаристы, клавишники и басисты полюбят этот ди-бокс за невероятную гибкость, которой он способен обеспечить. Профессиональный и многоцелевой директ-бокс / сплитер BEHRINGER DI20  представлен:Ориентированностью как на сценическую, так и на студийную работу;Обеспечением импеданса и сигнала совпадений для прямого подключения инструментов к микшерам и усилителям;Преобразованием двух независимых несимметричных 1/4 '' TRS линейных входов на два балансных выхода XLR;Дополнительным режимом сплит (канал 1 направляет сигналы к обоим выходам XLR);Ультра-ровной аудиочастотной характеристикой, благодаря серво-балансной операции;Внутренним аккумулятором, автоматически выключающимся, когда применяется фантомное питание;Возможностью прямого подключения к выходу усилителя до 3000 Вт;Переключателем «Ground Lift», устраняющим типичные проблемы заземления;Входом 2, который может использоваться как канал 1 выход Link (дополнительный для вывода XLR);1/4 \"\"TRS и позолоченным XLR разъемом;Ультра-прочным и выносливым к траспортировкам металлическим корпусом;Высококачественными компонентами и исключительно надежной конструкцией, гарантирующей долгий срок службы;Концептом и дизайном из Германии от бренда BEHRINGER;Моно, стерео или два усилителя.Работая с переключателем, вы можете использовать BEHRINGER DI20 в качестве стартовой площадки для двух отдельных моно сигналов, стерео сигнала, или сплит-сигнала питания двух отдельных усилителей. Прибор также имеется переключатель «Ground Lift» и входной трехпозиционный аттенюатор, способный разместить входные уровни до 48 дБи. Этот удобный встроенный аттенюатор позволяет подключать к акустическим выходами вашего усилителя даже те усилители, мощность которых оценивается как высокая (до 3000 Вт). Вы можете осуществлять питание устройства посредством батареи 9 В или фантомного питания вашего микшера (+18 к +48 В постоянного тока). Весь пакет возможностей заключен в ультра-компактный корпус, устойчивый к дорожным условиям и выполненный из металла.Будьте Direct!Если вы работающий музыкант, который нуждается в бескомпромиссной функциональности и долговечности, данное устройство будет поражать вас не только своими возможностями, но и очень доступным ценником. Посмотрите, что BEHRINGER DI20 может сделать для вашего звука!Вы застрахованы.Бренд  BEHRINGER всегда стремился обеспечить клиентов наилучшим качеством обслуживания. Продукция бренда изготавливается на собственном Music Group заводе с использованием самой современной автоматизации, усовершенствованных производственных рабочих процессов и лаборатории контроля качества с сам сложным испытанием оборудования, доступным в мире. В результате, данный бренд имеет один из самых низких показателей отказов по продуктам в отрасли.Технические характеристики:",
        "Аудио-входы": "1/4\"\" TS (небалансные);",
        "Входной уровень (максимальный)": "+12 dBu /+32 / +52 dBu;",
        "Сопротивление": "600 Ом (балансное);",
        "Аудио-выходы": "XLR (балансные);",
        "Соотношение шум/сигнал": "-100 dBu;",
        "Частотный диапазон": "10 Hz - 70 kHz (-3 dB);",
        "Питание (фантомное)": "от 18V DC до 48V DC;",
        "Коэффициент искажения (нелинейного)": "менее 0.014% (1 kHz 0 dBu);",
        "Размеры (Ш х В х Г)": "18 см х 14 см 0,5 см;",
        "Вес": "290 г.",
        "Тип": "Директ боксы"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A075930",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dgq/2uo/f0t/dcs/cgc/s4c/g4g/o00/s/dgq2uof0tdcscgcs4cg4go00s.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "MACKIE MDB-2P",
        "Артикул": "A075930",
        "Наличие": "В наличии",
        "Краткое описание": "пассивный стерео директ бокс",
        "Цена": "11100",
        "Цена по акции": "MACKIE MDB-2P",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Mackie MDB – серия высококачественных директ-боксов для разных областей применения, отличающаяся низким уровнем вносимых шумов, качественной схемотехникой и прочностью конструкции.MDB-2P – пассивная (не требует питания) модель на два канала, позволяющая работать со стереоисточниками, такими как клавиши и медиаплееры.Особенности MDP-2P:Идеальное решение для живого звука и студииПараллельные выходы Thru на обоих каналахВыходы XLR с возможностью разрыва землиКрайне низкий уровень шума и вносимых помехПереключатели -15dB для подключения источников с высоким уровнем сигналаСоздан по принципу «Прочность танка»",
        "Тип": "Директ боксы"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127353",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7k1/h72/z62/54w/s4w/8cw/sgo/ogk/o/7k1h72z6254ws4w8cwsgoogko.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "BEHRINGER CT100",
        "Артикул": "A127353",
        "Наличие": "В наличии",
        "Краткое описание": "профессиональный тестер для готовых кабелей, поддерживает разъемы: XLR, моно-\"джек\" и TRS (?\", 1?8\", TT), RCA, MIDI, 3 режима работы: \"Cable Test\", \"Installed Cable Tester\" и \"Tone\", работа от 2-ух батареек формата АА",
        "Цена": "2950",
        "Цена по акции": "BEHRINGER CT100",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Убедитесь, что каждый кабель в вашем арсенале находится в хорошем рабочем состоянии с помощью тестера CT100. Это невероятно портативное звуковое решение необходимо как звукорежиссерам, так и музыкантам."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A041924",
        "Ссылка на изображение": "https://www.muztorg.ru/files/601/xu2/x0m/2cc/cwc/kco/0s0/w88/8/601xu2x0m2cccwckco0s0w888.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "BEHRINGER DI400P",
        "Артикул": "A041924",
        "Наличие": "В наличии",
        "Краткое описание": "пассивный директ бокс",
        "Цена": "2800",
        "Цена по акции": "BEHRINGER DI400P",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "BEHRINGER DI400P представляет собой пассивный директ-бокс. Младшая модель директ-бокса в линейке пассивных и активных устройств предназначена преимущественно для концертной работы. Директ-бокс дает возможность согласования сопротивления разных инстурментов с микшером. Например при подключении электрогитары директ-бокс обеспечивает ровную передачу звукового сигнала, без каких либо пиков или искажений на выходе. Сбалансированное звучание инструмента очень важно при его усилении или звукозаписи. Стальная конструкция устройства гарантирует продолжительный период эксплуатации даже при самом интенсивном использовании включая туровую и гастрольною эксплуатацию. Пассивный директ-бокс BEHRINGER DI400P станет хорошим приобретением для общего и профессионального пользования.",
        "Тип": "Директ боксы"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127554",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cvj/35w/si5/lsk/008/s00/8ws/kss/4/cvj35wsi5lsk008s008wskss4.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "KLARK TEKNIK DS 20",
        "Артикул": "A127554",
        "Наличие": "В наличии",
        "Краткое описание": "пассивный сплиттер 1вх/2вых, переключение контура заземления на каждом выходе, трансформатор Midas",
        "Цена": "3790",
        "Цена по акции": "KLARK TEKNIK DS 20",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "KLARK TEKNIK DS 20 – пассивный сплиттер с 1 входом и двумя выходами с высококачественным трансформатором для эффективной передачи всего звукового диапазона. Разветвитель линейного уровня посылает один входной сигнал на 2 выхода. Модель отличается компактным дизайном, заключена в алюминиевый экструзионный корпус с защитными резиновыми углами. Высококачественные разъемы TRS, RCA и XLR. Переключатели заземления для каждого выхода устраняют проблемы с заземлением."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A045262",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8uw/yd8/net/2os/coc/kso/4gg/gs8/4/8uwyd8net2oscockso4gggs84.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "BEHRINGER GI100",
        "Артикул": "A045262",
        "Наличие": "В наличии",
        "Краткое описание": "гитарный активный директ бокс с переключаемой схемой имитации звучания кабинета 4 х 12`, возможность прямого подключения к выходу усилителя мощности, питание: батарея 9 В или фантомное",
        "Цена": "4470",
        "Цена по акции": "BEHRINGER GI100",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Незаменимый прибор как нас сцене, так и на студии.С директ боксом BEHRINGER GI100 вы можете быть уверены, что ваш звуковой сигнал достигнет микшерной консоли балансным и без посторонних шумов. Это портативное чудо обеспечит вам беспрецедентную функциональность, надежность и высокое качество звука по невероятно низкой цене. Просто поместите GI100 в цепь и узнайте подлинный звук вашего инструмента!В отличие от BEHRINGER DI100, эта модель отличается новой фишкой. Отлично звучащий эмулятор кабинета 4 x 12, разработанный гуру усилителей Юргеном Рафом, подарит вам огромный, мощный звук из такой маленькой коробочки. Возьмите Behringer Ultra-G GI100 с собой на студию или на выступление, чтобы быть готовым ко всему!",
        "Тип": "Директ боксы"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127534",
        "Ссылка на изображение": "https://www.muztorg.ru/files/atj/ysx/01d/woo/0cg/o8o/ws4/co8/w/atjysx01dwoo0cgo8ows4co8w.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "KLARK TEKNIK DI 10P",
        "Артикул": "A127534",
        "Наличие": "В наличии",
        "Краткое описание": "пассивный стерео ди-бокс, небалансный стерео-вход (RCA, Jack 3,5мм), суммированный моно-выход, транформатор Midas",
        "Цена": "4360",
        "Цена по акции": "KLARK TEKNIK DI 10P",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Основываясь на легендарном наследии высококачественных директ-боксов KLARK TEKNIK, DI 10P обладает тем же высоким запасом прочности, динамическим диапазоном и звуковой ясностью на которые можно положиться. DI 10P идеально подходит для взаимодействия с MP3, CD-плеерами, клавиатурами или барабанными субмикшерами и множеством других стерео источников. Пассивный девайс DI 10P не требует внешнего источника питания для завершения своей миссии. Встроенный пользовательский MIDAS трансформатор, полностью регулируемые независимые регуляторы уровня для входных стерео каналов делают его идеальным решением для профессионального аудио- и мультимедийного применения.Благодаря прочному алюминиевому экструзионному корпусу, защищающему электронику, ультра-компактный DI 10P справиться с любыми суровыми дорожными условиями. Корпус еще более усилен за счет прочных резиновых угловых бамперов."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127555",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4yx/8q1/k1n/s00/ows/ow4/kc8/kk4/4yx8q1k1ns00owsow4kc8kk40.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "KLARK TEKNIK DS 50",
        "Артикул": "A127555",
        "Наличие": "В наличии",
        "Краткое описание": "пассивный сплиттер 1вх/5вых",
        "Цена": "5590",
        "Цена по акции": "KLARK TEKNIK DS 50",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "KLARK TEKNIK DS 50 – пассивный сплиттер линейного уровня с пятью выходами. Основные особенности – высокий динамический диапазон, благодаря которому обеспечивается хорошая звуковая ясность. Модель активно используется для передачи XLR сигналов на различные устройства. В том числе мониторы, акустические системы, FOH консоли, микшеры и т.д. Для работы не требуется внешний источник питания."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A030470",
        "Ссылка на изображение": "https://www.muztorg.ru/files/29u/dpl/gpn/pus/8s0/sck/gwo/sgk/w/29udplgpnpus8s0sckgwosgkw.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "Radial J48(Mk2) - (48V phantom)",
        "Артикул": "A030470",
        "Наличие": "В наличии",
        "Краткое описание": "",
        "Цена": "29933",
        "Цена по акции": "Radial J48(Mk2) - (48V phantom)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106509",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eey/fqp/lhb/o8c/sog/k0g/kk8/gcc/4/eeyfqplhbo8csogk0gkk8gcc4.jpeg",
        "Категория товара": "Ди-боксы",
        "Наименование": "WARM AUDIO WA-DI-P",
        "Артикул": "A106509",
        "Наличие": "В наличии",
        "Краткое описание": "пассивный директ-бокс, трансформатор CineMag, балансный выход 600 Ом",
        "Цена": "16200",
        "Цена по акции": "WARM AUDIO WA-DI-P",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Direct Box PassiveНе важно, на чем Вы играете, на гитаре, басу, клавишах, или другом струнном инструменте, вам понадобится директ бокс, не умаляющий преимуществ тембра инструмента. Например такой, как Direct Box PAssive от Warm Audio. Спроектированные на основе американских трансформаторов CineMag, эти директ боксы надежны, как никакие другие в мире. Прибор сконструирован из высококачественных дискретных компонентов, среди которых переключатели, ручки и разъемы, выдерживающих тяжелые нагрузки в турах и в студиях. Все это находится под защитой прочного алюминиевого корпуса.Кастомные трансформаторы CineMag (США)Каждый аспект директ-боксов разработан для максимальной целостности звука, от кастомной намотки американского трансформатора CineMag, до прочной металлической ручки и переключателей. Теплый насыщенный звук гарантирован даже при использовании длинных кабелей, а корпус из штампованного алюминия обеспечивает долгий срок службы. Если Вам нужно преобразовать сигнал инструментального уровня в сигнал микрофонного уровня, при этом качество звука является вашим главным приоритетом, вам определенно подойдет Direct Box Passive от Warm Audio.Попробуйте новые DI боксыDI-боксы Warm Audio имеют на борту ручку аттеньюации PAD, которая дает возможность приручить любой инструментальный сигнал (от-3дБ до -30дБ).Direct Box оснащен разъемом Thru-put, который соединен с входным разъемом. Удобство позволяет отправить сигнал вашего инструмента еще куда-нибудь, в дополнение к пульту или записывающему устройству. Direct Box может принимать записанный сигнал на линейном уровне и отправлять его на другой линейный вход, одновременно отправляя сигнал микрофонного уровня с выхода XLR.Типичные применения DI боксаDI бокс подходит для подключения гитары, баса, клавишных или драм машины напрямую к Pro Audio системам или звукозаписывающим системам. Попросту говоря, DI бокс конвертирует небалансные выходные сигналы с высоким сопротивлением в балансные сигналы с низким сопротивлением.Почему пассивный?Direct Box Passive лучшего всего подходит для выравнивания сигнала инструментов с активной электроникой, хотя на пассивных датчиках он так же хорошо справляется со своими задачами, воспроизводя частотный диапазон, превосходящий пропускные способности большинства других DI боксов на рынке.Технические характеристики:Американский трансформатор выходной мощности CineMag с кастомной намоткойКонверсия инструментального сигнала в сигнал микрофонного уровня без потери качестваИдеальное решения для использования инструмента с микрофонным предусилителемКомпоненты класса А, золотое напыление на дорожках печатной платыУкрепленная алюминиевая конструкция",
        "Pad": "от -3дб до -30дб",
        "Балансный выход": "600 ом, микрофонный уровень",
        "Входное сопротивление": "1 мега ом",
        "Общие гармонические искажения": ".01% от 20гц до 50гц. Менее 0.004% от 50гц до 20кгц",
        "Частотный диапазон": "10гц до 90кгц +/- 0.5дб",
        "Размеры": "5-1/4\" x 4-15/16\" x 1-7/8\""
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A041988",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8i2/0zc/2p0/4kk/0ck/4wc/kg8/o08/8i20zc2p04kk0ck4wckg8o080.png",
        "Категория товара": "Ди-боксы",
        "Наименование": "BEHRINGER PX3000",
        "Артикул": "A041988",
        "Наличие": "В наличии",
        "Краткое описание": "многофункциональная коммутационная панель, 48 балансных точек подключения 1/4` jack, 3 переключаемых режима нормализации",
        "Цена": "10300",
        "Цена по акции": "BEHRINGER PX3000",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Если после каждого мероприятия Вам приходится распутывать километры нескончаемых проводов и кабелей, тратить на это уйму личного времени, толкаться по загроможденной приборами студии среди спешащих домой людей, тогда коммутационная панель ULTRAPATCH PRO PX300 от популярного и любимого многими производителя BEHRINGER станет Вашим надежным помощникомСпутанные провода теперь в прошлом!ULTRAPATCH PRO PX300 поможет Вам упорядочить хаотичную кабельную сеть благодаря сорока восьми портам и трем операционным режимам с различными вариантами коммутации.1) С помощью режима NORMAL Вы сможете замкнуть разъемы на задней панели, а кабель, помещенный в одно из гнезд на панели спереди, разъединит связь.2) Режим  THRU, в свою очередь, поможет соединить все гнезда передней панели с соответствующими гнездами на обратной стороне. 3) Режим HALF NORMAL замкнет все разъемы на задней панели. Разорвать эту связь может  только вставленный в нижнее гнездо передней панели кабель. Каждый из режимов легко активируется с помощью удобных переключателей на верхней панели. Одно движение руки – и результат не заставит себя ждать.Коммутационные возможностиВсе TRS разъемы этого компактного устройства обладают высоким качеством и длительным сроком эксплуатации. Будучи полностью симметричными, они имеют размер 6,3 мм.Никакого хаоса и беспорядка, ULTRAPATCH PRO PX300 поможет вам забыть о всех этих проблемах и полностью посвятить себя музыке!Устройство изготовлено из исключительно высококачественных компонентов, его надежная конструкция гарантирует долгий срок эксплуатации.Технические характеристики:",
        "Тип": "Коммутационные панели",
        "• Тип устройства": "коммутационная панель• Количество портов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A075929",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8ps/hoe/hyi/jgg/k4g/8go/og0/0wo/8pshoehyijggk4g8goog00wo0.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "MACKIE MDB-1P",
        "Артикул": "A075929",
        "Наличие": "В наличии",
        "Краткое описание": "пассивный директ бокс",
        "Цена": "9700",
        "Цена по акции": "MACKIE MDB-1P",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Mackie MDB – серия высококачественных директ-боксов для разных областей применения, отличающаяся низким уровнем вносимых шумов, качественной схемотехникой и прочностью конструкции.MDB-1P – пассивная (не требует питания) модель на один канал, чаще всего применяемая в студиях и на сцене.Особенности MDP-1P:Идеальное решение для живого звукаОтдельный выход ThruВыход XLR с возможностью разрыва землиКрайне низкий уровень шума и вносимых помехПереключатель -15dB для подключения источников с высоким уровнем сигналаСоздан по принципу «Прочность танка»",
        "Тип": "Директ боксы"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A075933",
        "Ссылка на изображение": "https://www.muztorg.ru/files/22n/vdd/6qz/19c/g4o/44k/4cc/48w/8/22nvdd6qz19cg4o44k4cc48w8.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "MACKIE MDB-1A",
        "Артикул": "A075933",
        "Наличие": "В наличии",
        "Краткое описание": "активный директ бокс",
        "Цена": "11100",
        "Цена по акции": "MACKIE MDB-1A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Mackie MDB – серия высококачественных директ-боксов для разных областей применения, отличающаяся низким уровнем вносимых шумов, качественной схемотехникой и прочностью конструкции.MDB-1A – активная модель с увеличенным хедрумом, необходимым при работе с высоким уровнем сигнала. Для работы MDB-1A необходимо фантомное питание 48В.Особенности MDB-1A:Активная схема ди-бокса дает увеличенный динамический диапазон, что делает уровни шума и вносимых помех крайне низкимиПараллельные выходы Thru на обоих каналахВыход XLR с возможностью разрыва землиСрез низких частот и переключение полярностиФункция Merge позволяет подключить стереосигнал и свести его в моно на выходе, что удобно при подключении клавиш и медиаплееровПереключатель -20dB для работы с высокоуровневыми источниками сигналаПитается от фантомного питания 48ВСоздан по принципу «Прочность танка»",
        "Тип": "Директ боксы"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106506",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eey/fqp/lhb/o8c/sog/k0g/kk8/gcc/4/eeyfqplhbo8csogk0gkk8gcc4.jpeg",
        "Категория товара": "Ди-боксы",
        "Наименование": "WARM AUDIO WA-DI-A",
        "Артикул": "A106506",
        "Наличие": "В наличии",
        "Краткое описание": "активный директ-бокс, питание 48В либо от 2-ух батареек 9В, трансформатор CineMag, балансный выход 600 Ом",
        "Цена": "21400",
        "Цена по акции": "WARM AUDIO WA-DI-A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Direct Box ActiveНе важно, на чем Вы играете, на гитаре, басу, клавишах, или другом струнном инструменте, вам понадобится директ бокс, не умаляющий преимуществ тембра инструмента. Например такой, как Direct Box Active от Warm Audio. Спроектированные на основе американских трансформаторов CineMag, эти директ боксы надежны, как никакие другие в мире. Прибор сконструирован из высококачественных дискретных компонентов, среди которых переключатели, ручки и разъемы, выдерживающих тяжелые нагрузки в турах и в студиях. Все это находится под защитой прочного алюминиевого корпуса.Кастомные трансформаторы CineMag (США)Каждый аспект директ-боксов разработан для максимальной целостности звука, от кастомной намотки американского трансформатора CineMag, до прочной металлической ручки и переключателей. Теплый насыщенный звук гарантирован даже при использовании длинных кабелей, а корпус из штампованного алюминия обеспечивает долгий срок службы. Если Вам нужно преобразовать сигнал инструментального уровня в сигнал микрофонного уровня, при этом качество звука является вашим главным приоритетом, вам определенно подойдет Direct Box Active от Warm Audio.Попробуйте новые DI боксыDI-боксы Warm Audio имеют на борту ручку аттеньюации PAD, которая дает возможность приручить любой инструментальный сигнал (от-3дБ до -30дБ).Direct Box оснащен разъемом Thru-put, который соединен с входным разъемом. Удобство позволяет отправить сигнал вашего инструмента еще куда-нибудь, в дополнение к пульту или записывающему устройству. Direct Box может принимать записанный сигнал на линейном уровне и отправлять его на другой линейный вход, одновременно отправляя сигнал микрофонного уровня с выхода XLR.Типичные применения DI боксаDI бокс подходит для подключения гитары, баса, клавишных или драм машины напрямую к Pro Audio системам или звукозаписывающим системам. Попросту говоря, DI бокс конвертирует небалансные выходные сигналы с высоким сопротивлением в балансные сигналы с низким сопротивлением.Почему активный?Direct Box Active лучшего всего подходит для инструментов с пассивными звукоснимателями, особенно для акустических инструментов.  Direct Box Active также может работать и в пассивном режиме.Технические характеристики:Питание 48 В или две 9М батарейкиАмериканский трансформатор выходной мощности CineMag с кастомной намоткойКонверсия инструментального сигнала в сигнал микрофонного уровня без потери качестваИдеальное решения для использования инструмента с микрофонным предусилителемКомпоненты класса а, золотое напыление на дорожках печатной платыУкрепленная алюминиевая конструкция",
        "Pad": "от -3дб до -30дб",
        "балансный выход": "600 ом, микрофонный уровень",
        "Входное сопротивление": "1 мега ом",
        "Общие гармонические искажения": "0.01% от 20гц до 50гц. Менее 0.003% от 50гц до 20кгц",
        "Частотный диапазон": "10гц до 90кгц +/- 0.5дб",
        " балансный выход": "600 ом, микрофонный уровень"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A075945",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2k2/77u/2ug/7qc/k8g/okg/84o/8gs/s/2k277u2ug7qck8gokg84o8gss.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "MACKIE MDB-USB",
        "Артикул": "A075945",
        "Наличие": "В наличии",
        "Краткое описание": "стерео директ бокс со встроенным USB интерфейсом",
        "Цена": "23700",
        "Цена по акции": "MACKIE MDB-USB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Mackie MDB – серия высококачественных директ-боксов для разных областей применения, отличающаяся низким уровнем вносимых шумов, качественной схемотехникой и прочностью конструкции.MDB-USB является идеальным решением для оборудования любого презентационного зала, а также для тех случаев, когда необходимо профессиональное подключение компьютера к микшеру. Высокое качество встроенного аудиоинтерфейса позволяет избежать каких-либо потерь качества звука, а возможность разрыва земли избавит от фона электросети, столь часто встречающегося при подключении компьютера к звукоусилению.Балансные выходы позволяют использовать профессиональную коммутацию и располагать компьютер в любой точке зала, не боясь наводок и помех.Особенности MDB-USB:Встроенный аудиоинтерфейс 24бит/96кГцБалансные низкоомные выходы XLR с возможностью разрыва землиРегулятор выходного уровня с возможностью сведения в моноОтдельный выход на наушники для мониторингаБесшумная работаПодключение к компьютеру напрямую через USBРабота в режиме Plug and Play, никаких драйверов не нужноПитается от USBСоздан по принципу «Прочность танка»",
        "Тип": "Директ боксы"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A097187",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ep4/shv/w80/xkw/4gw/w8w/4s8/cok/g/ep4shvw80xkw4gww8w4s8cokg.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "Monkey Banana Banana D.I.",
        "Артикул": "A097187",
        "Наличие": "В наличии",
        "Краткое описание": "Активный ди-бокс, питание 48В, кнопка Mute",
        "Цена": "16270",
        "Цена по акции": "Monkey Banana Banana D.I.",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147693",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2sj/k7h/hev/t0k/soo/wkk/o40/cs8/c/2sjk7hhevt0ksoowkko40cs8c.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "Alctron DI2200N D.I. Box",
        "Артикул": "A147693",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Преобразователь акустического сигнала, активный",
        "Цена": "4780",
        "Цена по акции": "Alctron DI2200N D.I. Box",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "DI2200N D.I. Box Преобразователь акустического сигнала, активный, AlctronВысокопроизводительный активный директ-бокс с фантомным питанием 48 В.Создан специально для современных Hi-Z инструментов.Плавная кривая отклика для естественной передачи неокрашенного сигнала.Переключатель GND устраняет гудение и шум.Позволяет уменьшить искажения.Исключительные звуковые характеристики по доступной цене.DI2200N - это высокопроизводительный активный директ-бокс с фантомным питанием 48 В, разработанный специально для современных Hi-Z инструментов. Фантомный источник питания 48 В значительно увеличивает запас динамического диапазона и позволяет уменьшить искажения, обеспечивая плавную кривую отклика для достижения естественной передачи неокрашенного сигнала. Корпус изготовлен из прочного алюминия, а резиновые накладки делают DI2200N более устойчивым и снижают ненужные вибрации. Благодаря исключительным звуковым характеристикам, отличному естественному звучанию по доступной цене, DI2200N является лучшим выбором.Динамический диапазон": "80 дБ.Частотная характеристика"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147698",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d15/ebl/nhc/hcs/04w/484/8o0/44k/k/d15eblnhchcs04w4848o044kk.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "Alctron DI2600N D.I. Box",
        "Артикул": "A147698",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Преобразователь акустического сигнала, пассивный",
        "Цена": "8090",
        "Цена по акции": "Alctron DI2600N D.I. Box",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "DI2600N D.I. Box Преобразователь акустического сигнала, пассивный, AlctronПассивный директ бокс.Плавная кривая отклика для достижения естественной передачи неокрашенного сигнала.Профессиональная схема преобразует балансный сигнал в небалансный Hi-Z.Простота использования Plug-and-play.Переключатель GND устраняет гудение и шум.DI2600N - это пассивная директ-бокс, простой в использовании по принципу plug-and-play. Он позволяет вам взять предварительно записанный трек, отправить его обратно на гитарный или басовый усилитель и перезаписать. Различные кнопки позволяют смягчить чрезмерные высокие частоты, подогреть басы. Также была добавлена функция отключения звука, позволяющая отключать сигнал, поступающий на усилители, при настройке или перемещении микрофонов по студии. DI2600N больше не предназначен только для гитар. Теперь это обычное дело для баса, клавишных, ударных, скрипок и так далее.Тип аудиосхемы": "пассивный, с трансформаторной развязкой.Частотная характеристика"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147781",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3qw/bhn/ade/msk/4ko/kws/8oo/ksw/3qwbhnademsk4kokws8ooksw0.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "Alctron DB-2",
        "Артикул": "A147781",
        "Наличие": "В наличии",
        "Краткое описание": "Кабельный тестер",
        "Цена": "1710",
        "Цена по акции": "Alctron DB-2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "DB-2 Кабельный тестер, AlctronБыстрое и удобное тестирование многих типов кабелей.6-позиционный переключатель для выбора проверяемых соединений.Светодиоды подтверждают непрерывность и подключение каждого проводника.DB-2 является мульти-тестером аудиокабелей. Если вы сталкиваетесь с отсутствием звука на сцене или в студии при правильно подключенном оборудовании, DB-2 поможет вам проверить каждый кабель и разъем (на предмет короткого замыкания или плохого контакта), чтобы устранить и решить проблему.Размеры": "140 х 90 х 35мм.Вес"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A008558",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a5f/jpz/xzk/e80/s00/o88/gs8/wgo/g/a5fjpzxzke80s00o88gs8wgog.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "DBX DB-12",
        "Артикул": "A008558",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "активный директ-бокс",
        "Цена": "14090",
        "Цена по акции": "DBX DB-12",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сегодня многие музыканты используют Direct-Box во время репетиций, выступлений и записи альбомов. Именно это устройство отвечает за то, чтобы минимизировать посторонние шумы, перепады электроэнергии в сети и превратить высокоомный небалансный сигнал в балансный низкоомный. Но некоторые из них способны обогатить звук высокими частотами и работать со слабым сигналом.В их числе и модель dbx dB-12. Это активный Di-Box высокого класса, который изначально был адаптирован производителем под жесткие условия выездных концертов и туровым условиям. Благодаря новым разработкам производителя это устройство обеспечивает низкий уровень шума и сохраняет чистоту звука и все необходимые характеристики источника сигнала для получения того звучания, которое ждет музыкант.Что находится под корпусом данной модели:1) новый трансформатор Custom dbx mu-metal-shielded audio transformers, который был разработан специально под dbx dB-12;2) фирменный позолоченный XLR-разъем Neutrik;3) переключатели чувствительности входа (так называемый pad switch), благодаря которым можно выбрать инструментальный, линейный или спикерный входной уровень сигнала;4) кроме того dbx dB-12 оборудован 3-позиционным переключателем уровня входного сигнала и обрезным фильтром высоких частот;5) для переключения заземления теперь достаточно использовать ground lift;6) производитель снабдил модель хромированными переключателями класса Premium, которые приятно радуют глаз и активно реагируют на движения пальцев музыканта;7) если воспользоваться переключателем инверсии полярности, который используется в dbx dB-12 для настройки соотношения фаз прямого и микшированного звука, то можно получить новые возможности для управления звуком;8) главное – благодаря активной схеме с низким уровнем шума музыкант избавляется от неприятных ощущений «фона» и скрежета своего инструмента.Между металлическим корпусом dbx dB-12 и трансформатором обеспечено комбинированное экранирование, потому во время работы устройства музыкант освобождается от волнений о чистоте сигнала и возможном вмешательстве помех. Кроме защиты звука этот Di-Box обеспечит и спокойствие в вопросе стабильности размещения – корпус этажерочного держится на специальной резиновой основе, которая гарантирует 100% надежность установки устройства на горизонтальной поверхности.Активный Direct-Box dbx dB-12 готов уже сегодня обеспечить Вам комфорт и спокойствие во время репетиций и выступлений.Технические характеристики:",
        "Тип": "Директ боксы",
        "• Тип": "активный Direct-Box• Особенности"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A008542",
        "Ссылка на изображение": "https://www.muztorg.ru/files/acb/vwg/att/vs4/o0w/cg0/k8k/cso/k/acbvwgattvs4o0wcg0k8kcsok.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "DBX DB-10",
        "Артикул": "A008542",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "пассивный Директ бокс",
        "Цена": "11190",
        "Цена по акции": "DBX DB-10",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Компания DBX является известным, признанным Американским брендом в сфере высокопрофессионального музыкального оборудования. Производитель представляет высокотехнологичное устройство, пассивный директ бокс DBX DB-10. По своим функциональным особенностям, устройство представляет собой полнофункциональный директ бокс (Di BOX) высокого класса, который, как правило, используют в концертной и студийной деятельности музыканты профессионального уровня. Схема директ бокса пассивная, без дополнительного питания, пассивный директ бокс ДБХ ДБ-10  оснащен качественными трансформаторами, представленными в серии Custom dbx mu-metal-shielded audio transformers, которые исключают любые внешние электрические наводки и снижают уровень шумов к минимальным значениям. Такие устройства, как директ бокс (Di BOX) к которым относится представленное производителем устройство (DBX DB-10) предназначены для согласования уровня сопротивления между выходным сигналом инструмента и входным каналом усилителя или микшера. Профессиональный директ бокс DBX DB-10 имеет достаточно низкий уровень шума, что в результате помогает сохранить кристальную прозрачность и чистоту конечного звучания музыкального инструмента, его характеристики и чистый конечный сигнал.Уникальные особенности пассивного директ бокса DBX DB-10- Современный концепт дизайн от лучших Американских производителей.- Высокоомный вход на классическом разъёме 1/4” Jack. - Дополнительный, симметричный низкоомный линейный выход на профессиональном разъёме XLR. - Дополнительный 3(х)-позиционный переключатель для регулировки уровня входного сигнала (0 / 20 / 40 dB). - Встроенный обрезной фильтр ВЧ с возможностью мануальной коррекции. - XLR разъём (Neutrik) обладает позолоченной поверхностью для лучшей передачи сигнала. - Устройство снащено качественными хромированными переключателями Premium класса.- Специальный выходной переключатель полярности звукового сигнала. - Директ бокс оснащен переключателем заземления. - Сверхпрочный металлический корпус, сохраняющий прибор на протяжении многих лет эксплуатации. - Дополнительный индикатор фантомного питания устройства. - Высокопрофессиональная схема стабилизации устройства с абсолютно низким уровнем шума.Конструкция и функциональные особенности Профессиональный директ бокс с пассивной схемой изготовлен в сверхпрочном металлическом корпусе, предохраняющим прибор от повреждения, сохраняющий его функциональность на протяжении многих лет. Пассивная схема директ бокса dB-10, точно так же, как и схема активного директ бокса (dB-12), оборудована высококачественным трансформатором (Custom dbx mu-metal-shielded audio transformers) и разными видами разъёмов коммутации, среди которых профессиональный разьем Neutrik. Схема директ бокса содержит переключатель чувствительности входного сигнала (PAD SWITCH), что позволяет выбирать инструментальный, линейный, а так же спикерный уровень входного сигнала. Директ бокс содержит высокоомный входной канал на разъёме 1/4” Jack, симметричный линейный низкоомный выход на разьёме XLR и трех-позиционный переключатель уровня входного сигнала устройства (0/20/40 дБ). Так же директ бокс оснащен обрезным фильтром высоких частот (ВЧ) и позолоченным XLR-разъемом, типа Neutrik. Функциональные особенности устройства завершают выходной переключатель полярности и переключатель схемы заземления (ground lift).Технические характеристики пассивного директ бокса dbx dB-10",
        "Тип": "Директ боксы",
        "Тип устройства ": "директ бокс.Материал корпуса "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077023",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4a8/yej/j3t/i0w/84o/co8/wgo/k80/4a8yejj3ti0w84oco8wgok800.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "ART ZDirect",
        "Артикул": "A077023",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Одноканальный пассивный директ-бокс",
        "Цена": "2550",
        "Цена по акции": "ART ZDirect",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ART ZDirect — Одноканальный пассивный директ-боксНовый, активный одноканальный директ-бокс в металлическом корпусе. Служит для корректного перевода линейного небалансного сигнала в балансный и передачи его в мультикор или микшерный пульт.Технические характеристики:• Может работать от одной батареи 9 V или от фантомного питания 18-48V подаваемого с пульта.• Максимальный выходной уровень:• +6dB (батарея)• +14dB (фантом)• Unbalanced, 470 kOhm• Переключатель фазы• Переключатель Ground Lift",
        "Тип": "Директ боксы",
        "• Частотный диапазон": "10Hz-100kHz, +/-0.5dB ",
        "• Максимальный входной уровень": "+6/+24/+44dB ",
        "• Динамический диапазон": ">100dB ",
        "• Вход": "1/4\"Jack TRS, XLR (F) ",
        "• Выход": "XLR (M) bal 600 Ohm ",
        "• Нелинейные искажения": "max 0.05% ",
        "• Отключаемый обрезной фильтр": "30 kHz/-3dB ",
        "• Входной аттенюатор (переключаемый)": "0/-20/-40dB ",
        "• Выходной разъем Link": "1/4\"Jack ",
        "• Габариты": "45 мм х 107 мм х 89 мм ",
        "• Вес": "0.4кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A089876",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3sa/i6r/syt/feo/c0g/gwk/o8s/wg8/o/3sai6rsytfeoc0ggwko8swg8o.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "Klark Teknik DN100",
        "Артикул": "A089876",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "одноканальный активный Di-box с трансформаторной развязкой",
        "Цена": "17876",
        "Цена по акции": "Klark Teknik DN100",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Одноканальный активный директ-бокс с трансформаторной развязкой.Балансный вход на трёх ОУ по схеме инструментального усилителяВоспроизводимые частоты 20 Гц - 20 кГц3 параллельных входных разъёма 2 x TRS Jack и 1 XLRСопротивление по входам Jack 1 МОмСопротивление по входу XLR 20 кОмМаксимальный входной уровень +40dBUПереключатель чувствительности PAD -30dBПитание от фантомных 48 В, ток потребления не более 10 мАПреобразователь DC-DC из фантомного напряжения в двуполярное стабилизированноеВозможность включения/отключения земли между входом и выходомПрочный алюминевый корпус с защитным силиконовым покрытиемВозможность использования замака Kensington lock для защиты от кражи",
        "Два выходных трансформатора запараллеленные для выравнивания частотной характеристики": "Farnell VTX и CARNHILL"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A109582",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dvu/zbh/0d6/u8k/88o/w80/00c/ck0/dvuzbh0d6u8k88ow8000cck00.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "Klark Teknik DI 20P",
        "Артикул": "A109582",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "дибокс пассивный, двухканальный, входы небалансные Jack, сквозные выходы Jack, трансформаторные выходы XLR",
        "Цена": "7071",
        "Цена по акции": "Klark Teknik DI 20P",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Пользовательский преобразователь MIDAS для обеспечения максимальной целостности сигналаСпециальная входная схема с использованием передовых методов аналогового проектирования для создания идеального соответствия входного импедансаПассивная конструкция не требует питанияВходы небалансные Jack, сквозные выходы Jack, трансформаторные выходы XLRВысококачественные разъемы Neutrik* XLRВходной каскад с низким гармоническим и фазовым искажениями, с линейной частотной характеристикой от 20 Гц до 30 кГц (± 1 дБ)Переключатель заземления исключает проблемы с контуром заземленияКонструкция с полностью изолированным трансформатором обеспечивает электрическое разделениеСверхнизкая шумовая и сверхлинейная система для обеспечения максимальной целостности сигналаАлюминиевый экструзионный корпус с прочными резиновыми угловыми бамперамиКомпактная и прочная конструкция"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A007269",
        "Ссылка на изображение": "https://www.muztorg.ru/files/61k/swx/3z1/6o0/ggg/o0c/4sw/gos/61kswx3z16o0gggo0c4swgos0.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "QUIK LOK RS295",
        "Артикул": "A007269",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "рэковая панель (высота 2U) с 32-мя отверстиями под XLR",
        "Цена": "1650",
        "Цена по акции": "QUIK LOK RS295",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Тип": "Аксессуары"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A046187",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bl4/7om/oyw/m8k/ogo/88o/k0s/oso/o/bl47omoywm8kogo88ok0sosoo.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "K&M 28676-000-55",
        "Артикул": "A046187",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "сетевой распределитель с кнопкой вкл/выкл, по 6 разъемов на передней и задней панели, 1U, алюминий, кабель 2 метра",
        "Цена": "26240",
        "Цена по акции": "K&M 28676-000-55",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Koning & Meyer – знаменитая немецкая компания, основанная в 1949 году, которая уже более 60 лет является ведущим мировым производителем высококачественных аксессуаров к музыкальным инструментам.Отлаженный процесс производства, который формировался на протяжении многих лет, абсолютный контроль на всех его стадиях, а также использование самых лучших технологий позволили Koning & Meyer добиться высочайшего качества. В списке таких продуктов находится сетевой распределитель Koning & Meyer 28676-000-55 с кнопкой переключателя включения/выключения. Он имеет по шесть разъемов на передней и задней панелях, делая процесс коммутации более удобным.Корпус изготовлен из прочного алюминия, так как производитель уделяет особое внимание экологическому производству, пользуясь только безопасными для окружающей среды технологиями и материалами.Также присутствует кабель длиной 2 метра. Размер 1U позволяет вставлять сетевой распределитель K&M 28676-000-55 непосредственно в рэковую стойку.Технические характеристики:",
        "Тип": "Аксессуары",
        "• Тип устройства": "сетевой распределитель• Особенности"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106304",
        "Ссылка на изображение": "https://www.muztorg.ru/files/996/tzj/awj/ww8/ckw/8o8/8og/g0s/k/996tzjawjww8ckw8o88ogg0sk.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "IK MULTIMEDIA Z-TONE DI",
        "Артикул": "A106304",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Активный инструментальный дибокс/предусилитель с управлением тембром",
        "Цена": "17700",
        "Цена по акции": "IK MULTIMEDIA Z-TONE DI",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A084123",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9bz/2gr/10b/v48/w84/8cw/04k/gcs/4/9bz2gr10bv48w848cw04kgcs4.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "KLOTZ DX10",
        "Артикул": "A084123",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "пассивный директ бокс (DI-box), балансный выход XLR/линейный выход Jack 6.3 мм, гармонические искажения",
        "Цена": "15370",
        "Цена по акции": "KLOTZ DX10",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "(не задано)",
        "Тип": "Директ боксы"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/40225",
        "Ссылка на изображение": "https://www.muztorg.ru/files/38r/4sd/rql/728/kw8/w00/cc8/8s8/k/38r4sdrql728kw8w00cc88s8k.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "QUIK LOK CP579",
        "Артикул": "40225",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "крышка для мультипинового разъема",
        "Цена": "10300",
        "Цена по акции": "QUIK LOK CP579",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Тип": "Аксессуары"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/40226",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d8d/kly/l34/tss/gw8/4gs/go8/gsc/k/d8dklyl34tssgw84gsgo8gsck.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "QUIK LOK CP575",
        "Артикул": "40226",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "крышка для мультипинового разъема",
        "Цена": "8900",
        "Цена по акции": "QUIK LOK CP575",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Тип": "Аксессуары"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/41987",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7y6/hqe/62r/y0w/gcg/4gw/gco/cok/7y6hqe62ry0wgcg4gwgcocok0.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "QUIK LOK BOX309",
        "Артикул": "41987",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "коммутационная коробка для мультикора 24X8",
        "Цена": "113700",
        "Цена по акции": "QUIK LOK BOX309",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Цвет": "Черный",
        "Тип": "Коммутационные панели",
        "Вид изделия": "Коммутационная коробка"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A000788",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7do/4m0/hhf/ios/co8/s0s/wgg/0w0/g/7do4m0hhfiosco8s0swgg0w0g.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "QUIK LOK RS296",
        "Артикул": "A000788",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "рэковая панель (высота 2U) с 32-мя отверстиями под XLR",
        "Цена": "2700",
        "Цена по акции": "QUIK LOK RS296",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "QUIK LOK RS296 представляет собой рэковую панель с 32 отверстиями под разьемы XLR. Высота панели в рэке составляет 2U. В конструкции панели используются стальные компоненты, есть готовые отверстия для крепления разьемов и компонентов. Стальная конструкция панели гарантирует продолжительную эксплуатацию даже при самом интенсивном использовании и активной туровой деятельности. Монтаж и крепление с легкостью производится одним человеком. Рэковая коммутационная панель QUIK LOK RS296 станет хорошим приобретением для общего и профессионального использования.",
        "Тип": "Аксессуары"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A000802",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8e8/g54/2zk/144/c8w/k04/kw8/s8o/o/8e8g542zk144c8wk04kw8s8oo.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "QUIK LOK BOX300SP Stage box audio system `MP` series with splitter",
        "Артикул": "A000802",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "",
        "Цена": "44900",
        "Цена по акции": "QUIK LOK BOX300SP Stage box audio system `MP` series with splitter",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "QUIK LOK BOX300SP представляет собой коммутационную коробку для мультикора 32Х8. Тип подключаемого кабеля к коробке - 25-контактный кабель. Количество входных каналов - 24/8 входных канала. Тип разьемов - XLR. Стальная конструкция коробки гарантирует продолжительную эксплуатацию даже при самом интенсивном использовании и активной туровой деятельности. Монтаж и крепление производится одним человеком. Коммутационная коробка для мультикора QUIK LOK BOX300SP станет хорошим приобретением для общего и профессионального использования.",
        "Тип": "Коммутационные панели"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106303",
        "Ссылка на изображение": "https://www.muztorg.ru/files/esv/36t/c49/ggg/g8w/o0k/kss/wc8/g/esv36tc49gggg8wo0kksswc8g.jpg",
        "Категория товара": "Ди-боксы",
        "Наименование": "IK MULTIMEDIA Z-TONE Buffer Boost",
        "Артикул": "A106303",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Гитарный/басовый предусилитель/дибокс с функциями контроля тона",
        "Цена": "20100",
        "Цена по акции": "IK MULTIMEDIA Z-TONE Buffer Boost",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    }
]