[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A065899",
        "Ссылка на изображение": "https://www.muztorg.ru/files/184/wx9/u62/uxw/0s4/k84/w4c/oog/o/184wx9u62uxw0s4k84w4coogo.jpg",
        "Категория товара": "Флейты",
        "Наименование": "YAMAHA YFL-212",
        "Артикул": "A065899",
        "Наличие": "В наличии",
        "Краткое описание": "флейта без резонаторов, не в линию, с `ми-механикой`, посеребренная с кейсом и чехлом",
        "Цена": "70990",
        "Цена по акции": "YAMAHA YFL-212",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "YAMAHA YFL-212 - это флейта без резонаторов, не в линию, с \"ми-механикой\", корпус флейты посеребрённый. Флейта относится к серии ученических/студенческих флейт, при этом, эта линейка представляет собой недорогой вариант флейт профессиональной серии. Оригинальная форма губок дает возможность начинающим музыкантам правильно овладеть техникой выдоха. Кроме этого, флейты этой линейки обладают тщательно выверенными расстояниями и углами механики. Все это обеспечивают наилучший баланс и легкость при постоянном использовании инструмента. Головка (CY) имеет прекрасный отклик и насыщенный, теплый тембр, который поможет начинающим музыкантам издавать красивое звучание. Флейта обладает оригинальным срезом амбушюрного отверстия и форму конуса со ступенчатым расширением.Флейта имеет эргономичные клапаны, которые обеспечивают естественные, комфортные ощущения во время исполнения. Клапаны флейты, на которые не происходит нажатия (A# и F), имеют качественное, точечное крепление. Обновлённые настроечные винты позволяют легко производить регулировку и ход клапана без опасений, что винт может самопроизвольно раскрутиться. Также флейта имеет специальные сборочные отметки, которые находятся на колене флейты. Они облегчают быструю сборку инструмента. Кроме начинающих музыкантов, даже профессиональные исполнители, высоко оценивают прекрасный отклик этих флейт во всех регистрах. Флейта комплектуется кейсом и чехлом."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A065900",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dwq/j90/zln/604/gc0/8og/wck/oow/dwqj90zln604gc08ogwckoow0.jpg",
        "Категория товара": "Флейты",
        "Наименование": "YAMAHA YFL-222",
        "Артикул": "A065900",
        "Наличие": "В наличии",
        "Краткое описание": "флейта без резонаторов, не в линию, посеребренная, с кейсом и чехлом",
        "Цена": "69990",
        "Цена по акции": "YAMAHA YFL-222",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "YAMAHA YFL-222 – идеальная модель ученической флейты классического дизайна, которая прекрасно подойдет для начинающих. Флейты серии 200 от Yamaha отличаются высоким качеством, неприхотливостью, надёжностью и долговечностью, что делает их отличным выбором для обучающихся игре на флейте. Оригинальная форма конуса в головке и особенная форма отверстия прекрасно подходят для начинающих музыкантов. Данная модель флейты характеризуется отличным качеством сборки и настройки. В качестве материала корпуса и клапанов, а также головки и губок флейты был использован нейзильбер с серебряным покрытием. YFL-222 отличается высокой чувствительностью, точностью передачи интонаций, чистой атакой.Представленная модель - с коленом \"си\", она отличается достаточно плотным звучанием. Специальные маркеры на колене флейты позволяют легко собрать флейту даже неопытным молодым музыкантам. Расположение клапанов YFL-222 - не в линию. В комплекте с инструментом поставляется прочный износостойкий пластиковый кейс, способный выдержать продолжительное интенсивное использование при занятиях в музыкальной школе."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A084445",
        "Ссылка на изображение": "https://www.muztorg.ru/files/58y/10r/3e9/n8c/0s4/g0c/448/84o/s/58y10r3e9n8c0s4g0c44884os.jpg",
        "Категория товара": "Флейты",
        "Наименование": "NUVO Student Flute - Black",
        "Артикул": "A084445",
        "Наличие": "В наличии",
        "Краткое описание": "флейта, студенческая модель, материал - пластик, цвет - чёрный, в комплекте тряпочка для протирки, смазка, удлиненный клапан Соль, запасные крышки клапанов.",
        "Цена": "19700",
        "Цена по акции": "NUVO Student Flute - Black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "NUVO Student Flute - Black - это студенческая флейта. Цвет черный. Корпус этой флейты изготовлен из специального прочного материала - АБС-пластик. Флейта имеет насыщенное, сфокусированное звучание. Эта модель хорошо подойдет для обучения и для музыкантов, планирующих в будущем перейти на более дорогие инструменты.Звучание этого инструмента прекрасно впишется в небольшие музыкальные ансамбли и оркестры, хорошо проявит себя в исполнении партий соло. В комплекте поставки находится тряпочка для протирки, смазка, удлиненный клапан Соль, запасные крышки клапанов."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A094739",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dko/m5k/whg/z4s/g0k/csg/o4g/gww/w/dkom5kwhgz4sg0kcsgo4ggwww.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Conductor FLT-PC-S",
        "Артикул": "A094739",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта Пикколо. Посеребренная медноникелевый сплав C-Key",
        "Цена": "11990",
        "Цена по акции": "Conductor FLT-PC-S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "FLT-PC-S Флейта Пикколо. Посеребренная, медноникелевый сплав, C-Key. ConductorКонструкция клапанного механизма флейты - «в линию».Французская система."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099033",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d62/ehv/59k/lws/8k4/oc4/8w4/4ko/k/d62ehv59klws8k4oc48w44kok.jpg",
        "Категория товара": "Флейты",
        "Наименование": "MIYASHIRU FL-110S Флейта ученическая c `E-механикой`, без резонаторов, не в линию, покрытие-серебро",
        "Артикул": "A099033",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта ученическая c \"E-механикой\", без резонаторов, не в линию, покрытие-серебро",
        "Цена": "13990",
        "Цена по акции": "MIYASHIRU FL-110S Флейта ученическая c `E-механикой`, без резонаторов, не в линию, покрытие-серебро",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MIYASHIRU FL-110S - Флейта ученическаяМи механикаБез резонаторовНе в линиюСеребряное покрытиеКорпус-мельхиорКлапаны-латуньОблегченный футлярДизайн разработан в СШАПружины и винтики из США"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A084441",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7s3/gcc/h86/60w/0kg/0c0/400/c0g/7s3gcch8660w0kg0c0400c0g0.jpeg",
        "Категория товара": "Флейты",
        "Наименование": "NUVO jFlute - Black/Black",
        "Артикул": "A084441",
        "Наличие": "В наличии",
        "Краткое описание": "флейта, изогнутая головка, материал - АБС-пластик, цвет - чёрный, в комплекте - мундштук, колено ре, смазка, чехол, тряпочка для протирки, дополнительные клавиши.",
        "Цена": "16200",
        "Цена по акции": "NUVO jFlute - Black/Black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "NUVO jFlute - Black/Black - это флейта с изогнутой головкой. Цвет - черный. Корпус этой флейты изготовлен из специального прочного материала - АБС-пластик. Флейта имеет насыщенное, сфокусированное звучание. Эта модель хорошо подойдет для обучения и для музыкантов, планирующих в будущем перейти на более дорогие инструменты.Звучание этого инструмента прекрасно впишется в небольшие музыкальные ансамбли и оркестры, хорошо проявит себя в исполнении партий соло. В комплекте поставки находится мундштук, колено \"ре\", смазка, чехол, тряпочка для протирки, дополнительные клавиши."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A065909",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bxj/4my/f0c/kgk/gok/s08/wk8/o8c/8/bxj4myf0ckgkgoks08wk8o8c8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "YAMAHA YFL-472// ID",
        "Артикул": "A065909",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "",
        "Цена": "200000",
        "Цена по акции": "YAMAHA YFL-472// ID",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "YAMAHA YFL-472 - это флейта с \"ми-механикой\", с резонаторами, не в линию. Корпус и клапаны флейты из серебра, головка прямая, из серебра 925 пробы. Флейта относится к серии ученических/студенческих флейт, при этом, эта линейка представляет собой недорогой вариант флейт полупрофессиональной серии. Оригинальная форма губок дает возможность начинающим музыкантам правильно овладеть техникой выдоха. Флейты этой линейки обладают тщательно выверенными расстояниями и углами механики. Все это обеспечивают наилучший баланс и легкость при постоянном использовании инструмента. Головка (CY) имеет прекрасный отклик и насыщенный, теплый тембр, который поможет начинающим музыкантам издавать красивое звучание. Флейта обладает оригинальным срезом амбушюрного отверстия, имеет форму конуса со ступенчатым расширением.Флейта имеет эргономичные клапаны, которые обеспечивают естественные, комфортные ощущения во время исполнения. Клапаны флейты, на которые не происходит нажатия, имеют прочное, точечное крепление. Обновлённые настроечные винты позволяют легко производить регулировку и ход клапана без опасений, что винт может самопроизвольно раскрутиться. Флейта имеет специальные сборочные отметки, которые находятся на колене флейты. Они облегчают быструю сборку инструмента. Кроме начинающих музыкантов, даже профессиональные исполнители, высоко оценивают прекрасный отклик этих флейт во всех регистрах. Флейта комплектуется фирменным кейсом и чехлом (опционально, уточняйте при заказе)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A086023",
        "Ссылка на изображение": "https://www.muztorg.ru/files/aoc/drd/tes/uo8/sws/4wg/88g/scc/c/aocdrdtesuo8sws4wg88gsccc.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Conductor FLT-FL-16S",
        "Артикул": "A086023",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта 16 отверстий. Посеребренная медноникелевый сплав C-Key Ми-механизм французской системы",
        "Цена": "16920",
        "Цена по акции": "Conductor FLT-FL-16S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "FLT-FL-16S Флейта 16 отверстий. Посеребренная, медноникелевый сплав, C-Key, Ми-механизм, французской системы. Conductor"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A086238",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1i5/qrq/pgx/7s0/osg/skk/cks/ows/o/1i5qrqpgx7s0osgskkcksowso.jpg",
        "Категория товара": "Флейты",
        "Наименование": "John Packer JP011 MKII",
        "Артикул": "A086238",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта С +футляр с плечевым ремнем",
        "Цена": "31480",
        "Цена по акции": "John Packer JP011 MKII",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Качественный студенческий инструмент, разработанный таким образом, чтобы новичок мог начать играть сразу. У флейты полная клапанная система, включающая выступающий клапан G и Ми-механику, что позволяет студентам быстро прогрессировать. Модель JP011 очень популярна в образовательной системе Великобритании и стала отличным стартовым инструментом для множества учеников. У нее хорошее звучание, она проста в использовании и не «запутывает» молодых флейтистов, а небольшой вес помогает осваивать правильную осанку и позволяет заниматься дольше.Посеребренная флейта с надежной полной клапанной системой, форма головки способствует легкости обучения.Инструмент поставляется с легким футляром со светоотражающей полосой и наплечным ремнем.Посеребренная.Выступающий клапан G.Ми-механика.Легкий футляр в комплекте.",
        "Строй": "С."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099032",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6xh/q0n/dbq/vwg/go4/0wg/84k/8o8/6xhq0ndbqvwggo40wg84k8o80.jpg",
        "Категория товара": "Флейты",
        "Наименование": "MIYASHIRU FL-100S Флейта ученическая, без резонаторов, не в линию, покрытие-серебро",
        "Артикул": "A099032",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта ученическая, без резонаторов, не в линию, покрытие-серебро",
        "Цена": "12990",
        "Цена по акции": "MIYASHIRU FL-100S Флейта ученическая, без резонаторов, не в линию, покрытие-серебро",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MIYASHIRU FL-100S - Флейта ученическаяБез резонаторовНе в линиюСеребряное покрытиеКорпус-мельхиорКлапаны-латуньОблегченный футлярДизайн разработан в СШАПружины и винтики из США"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A087824",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a7m/7z6/7cc/408/g0k/8cc/wgw/wo8/w/a7m7z67cc408g0k8ccwgwwo8w.jpg",
        "Категория товара": "Флейты",
        "Наименование": "ROY BENSON FL-402E2",
        "Артикул": "A087824",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Флейта (Ми-механика)",
        "Цена": "39587",
        "Цена по акции": "ROY BENSON FL-402E2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Roy Benson FL-402E2 Профессиональный инструмент от немецкого производителя ROY BENSON. Обладает высоким качеством и привлекательной ценой. Духовые инструменты Roy Benson уже многие годы является воплощением инновационных идей, при этом оставаясь в привлекательной ценовой категории. Вместе с профессиональными музыкантами и выдающимися мастерами, команда создателей инструментов Roy Benson расставляет новые акценты, позволяя исполнителям лучше раскрывать свои музыкальные представления.Модель ROY BENSON FL-402E2 - это флейта с двумя головками, одна из которых загнутая. Загнутая головка предназначена для уменьшения общей длины инструмента, что в свою очередь обеспечивает более комфортную игру детям. Когда ребенок подрастает, на флейту ставят обычную прямую головку. Корпус инструмента, механика и головки имеют серебряное покрытие. Данная модель - прекрасный вариант для начинающего музыканта.Технические характеристики:",
        "Тип": "флейта",
        "Голова, корпус и механика": "посеребренный нейзильбер",
        "Тип головки": "2",
        "Расположение клапанов": "не в линию",
        "Стыки": "натуральная пробка",
        "Защита": "белый войлок",
        "Подушки": "PISONI, Италия",
        "Клапаны": "без резонаторных отверстий",
        "Колено": "До",
        "Ми-механика": "да"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A065901",
        "Ссылка на изображение": "https://www.muztorg.ru/files/f4u/4fw/6zp/bco/kok/gws/os8/8oo/f4u4fw6zpbcokokgwsos88oo0.jpg",
        "Категория товара": "Флейты",
        "Наименование": "YAMAHA YFL-272//ID",
        "Артикул": "A065901",
        "Наличие": "В наличии",
        "Краткое описание": "флейта с `ми-механикой`, с резонаторами, не в линию, посеребренная с кейсом",
        "Цена": "95000",
        "Цена по акции": "YAMAHA YFL-272//ID",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "YAMAHA YFL-272 - это флейта с \"ми-механикой\" и резонаторами, не в линию. Корпус флейты посеребрённый. Флейта относится к серии ученических/студенческих флейт, при этом, эта линейка представляет собой недорогой вариант флейт полупрофессиональной серии. Оригинальная форма губок дает возможность начинающим музыкантам правильно овладеть техникой выдоха. Флейты этой линейки обладают тщательно выверенными расстояниями и углами механики. Все это обеспечивают наилучший баланс и легкость при постоянном использовании инструмента. Головка (CY) имеет прекрасный отклик и насыщенный, теплый тембр, который поможет начинающим музыкантам издавать красивое звучание. Флейта обладает оригинальным срезом амбушюрного отверстия, имеет форму конуса со ступенчатым расширением.Флейта имеет эргономичные клапаны, которые обеспечивают естественные, комфортные ощущения во время исполнения. Клапаны флейты, на которые не происходит нажатия, имеют точечное крепление. Обновлённые настроечные винты позволяют легко производить регулировку и ход клапана без опасений, что винт может самопроизвольно раскрутиться. Флейта имеет специальные сборочные отметки, которые находятся на колене флейты. Они облегчают быструю сборку инструмента. Кроме начинающих музыкантов, даже профессиональные исполнители, высоко оценивают прекрасный отклик этих флейт во всех регистрах. Флейта комплектуется фирменным кейсом и чехлом (опционально, уточняйте при заказе)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A084442",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1xn/esi/e2n/cjo/ggc/c0w/ow0/k0k/8/1xnesie2ncjoggcc0wow0k0k8.jpeg",
        "Категория товара": "Флейты",
        "Наименование": "NUVO jFlute - White/Blue",
        "Артикул": "A084442",
        "Наличие": "В наличии",
        "Краткое описание": "флейта, изогнутая головка, материал - АБС-пластик, цвет - белый/синий, в комплекте - мундштук, колено ре, смазка, чехол, тряпочка для протирки, дополнительные клавиши.",
        "Цена": "14900",
        "Цена по акции": "NUVO jFlute - White/Blue",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "NUVO jFlute - White/Blue - это флейта без резонаторов. Строй - С (до). Цвет корпуса - белый/синий. Корпус этой флейты изготовлен из специального материала - АБС-пластик. Флейта имеет приятное, сфокусированное звучание. Эта модель хорошо подойдет для обучения и для музыкантов, планирующих в будущем перейти на деревянные флейты.Звучание этого инструмента идеально впишется в небольшие ансамбли и оркестры, хорошо проявит себя в исполнении партий соло. К особенностям конструкции следует отнести модернизируемая изогнутая головка. В комплекте поставки находится жесткий чехол, мундштук, колено ре, смазка, чехол, тряпочка для протирки, дополнительные клавиши (комплектацию уточняйте при заказе)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A087827",
        "Ссылка на изображение": "https://www.muztorg.ru/files/any/i8n/wkg/goc/8c4/8gs/kok/sck/4/anyi8nwkggoc8c48gskoksck4.jpg",
        "Категория товара": "Флейты",
        "Наименование": "ROY BENSON FL-402",
        "Артикул": "A087827",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Флейта (Ми -механика)",
        "Цена": "36419",
        "Цена по акции": "ROY BENSON FL-402",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Roy Benson FL-402Е Флейта (Ми -механика) - модель флейты от немецкого производителя. Относится к студенческой серии, является одним из лучших вариантов для обучения игре на инструменте.Флейта отличатся добротностью и надежностью, имеет высокое качество и привлекательную стоимость. Духовые инструменты Roy Benson уже многие годы является воплощением инновационных идей, при этом оставаясь в привлекательной ценовой категории. Вместе с профессиональными музыкантами и выдающимися мастерами, команда создателей инструментов Roy Benson расставляет новые акценты, позволяя исполнителям лучше раскрывать свои музыкальные представления."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A087825",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6z1/xmb/5lm/b48/ok4/8k0/kg4/8so/4/6z1xmb5lmb48ok48k0kg48so4.jpg",
        "Категория товара": "Флейты",
        "Наименование": "ROY BENSON FL-402R",
        "Артикул": "A087825",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта (открытые клапаны в линию)",
        "Цена": "37422",
        "Цена по акции": "ROY BENSON FL-402R",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Roy Benson FL-402R Профессиональный инструмент от немецкого производителя ROY BENSON. Обладает высоким качеством и привлекательной ценой. Духовые инструменты Roy Benson уже многие годы является воплощением инновационных идей, при этом оставаясь в привлекательной ценовой категории. Вместе с профессиональными музыкантами и выдающимися мастерами, команда создателей инструментов Roy Benson расставляет новые акценты, позволяя исполнителям лучше раскрывать свои музыкальные представления.Модель ROY BENSON FL-402R - это флейта загнутой головкой. Она предназначена для уменьшения общей длины инструмента, что в свою очередь обеспечивает более комфортную игру детям. Когда ребенок подрастает, на флейту ставят обычную прямую головку. Корпус инструмента, механика и головки имеют серебряное покрытие. Данная модель - прекрасный вариант для начинающего музыканта.Технические характеристики:Расположение клапанов:в линию",
        "Тип": "флейта",
        "Голова, корпус и механика": "посеребренный нейзильбер",
        "Тип головки": "изогнутая",
        "Стыки": "натуральная пробка",
        "Защита": "белый войлок",
        "Подушки": "PISONI, Италия",
        "Клапаны": "с резонаторами (открытые)",
        "Колено": "До",
        "Ми-механика": "нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099034",
        "Ссылка на изображение": "https://www.muztorg.ru/files/atu/91g/0hc/psg/wgs/0cs/4o0/0kc/o/atu91g0hcpsgwgs0cs4o00kco.jpg",
        "Категория товара": "Флейты",
        "Наименование": "MIYASHIRU FL-120S Флейта с изогнутой и прямой головкой, без резонаторов, не в линию, посеребрённая",
        "Артикул": "A099034",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта с изогнутой и прямой головкой, без резонаторов, не в линию, посеребрённая",
        "Цена": "15990",
        "Цена по акции": "MIYASHIRU FL-120S Флейта с изогнутой и прямой головкой, без резонаторов, не в линию, посеребрённая",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "MIYASHIRU FL-120S - Флейта ученическая с изогнутой и прямой головкой в комплектеМи механикаБез резонаторовНе в линиюСеребряное покрытиеКорпус-мельхиорКлапаны-латуньОблегченный футлярДизайн разработан в СШАПружины и винтики из США"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A084446",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8ww/b8i/6ve/n8k/800/soc/k4k/swk/c/8wwb8i6ven8k800sock4kswkc.jpg",
        "Категория товара": "Флейты",
        "Наименование": "NUVO Student Flute - Blue/Black",
        "Артикул": "A084446",
        "Наличие": "В наличии",
        "Краткое описание": "флейта, студенческая модель, материал - пластик, цвет - синий/чёрный, в комплекте тряпочка для протирки, смазка, удлиненный клапан Соль, запасные крышки клапанов.",
        "Цена": "19700",
        "Цена по акции": "NUVO Student Flute - Blue/Black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "NUVO Student Flute - Blue/Black - это студенческая флейта. Цвет - синий/черный. Корпус этой флейты изготовлен из специального прочного материала - АБС-пластик. Флейта имеет насыщенное, сфокусированное звучание. Эта модель хорошо подойдет для обучения и для музыкантов, планирующих в будущем перейти на более дорогие инструменты.Звучание этого инструмента прекрасно впишется в небольшие музыкальные ансамбли и оркестры, хорошо проявит себя в исполнении партий соло. В комплекте поставки находится тряпочка для протирки, смазка, удлиненный клапан Соль, запасные крышки клапанов."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A084444",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8y6/3cx/q09/nwo/k4w/w0s/w4g/s04/8y63cxq09nwok4ww0sw4gs040.jpeg",
        "Категория товара": "Флейты",
        "Наименование": "NUVO jFlute - White/Pink",
        "Артикул": "A084444",
        "Наличие": "В наличии",
        "Краткое описание": "флейта, изогнутая головка, материал - АБС-пластик, цвет - белый/розовый, в комплекте - мундштук, колено ре, смазка, чехол, тряпочка для протирки, дополнительные клавиши.",
        "Цена": "14200",
        "Цена по акции": "NUVO jFlute - White/Pink",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "NUVO jFlute - White/Pink - это флейта без резонаторов. Строй - С (до). Цвет корпуса - белый/розовый. Корпус этой флейты изготовлен из специального материала - АБС-пластик. Флейта имеет приятное, сфокусированное звучание. Эта модель хорошо подойдет для обучения и для музыкантов, планирующих в будущем перейти на деревянные флейты.Звучание этого инструмента идеально впишется в небольшие ансамбли и оркестры, хорошо проявит себя в исполнении партий соло. К особенностям конструкции следует отнести модернизируемая изогнутая головка. В комплекте поставки находится жесткий чехол, мундштук, колено ре, смазка, чехол, тряпочка для протирки, дополнительные клавиши (комплектацию уточняйте при заказе)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A087826",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bw3/41b/jzm/fww/s88/g4k/oww/ksw/w/bw341bjzmfwws88g4kowwksww.jpg",
        "Категория товара": "Флейты",
        "Наименование": "ROY BENSON FL-402R2",
        "Артикул": "A087826",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Флейта (Открытые клапана в линию)",
        "Цена": "39587",
        "Цена по акции": "ROY BENSON FL-402R2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Roy Benson FL-402R2 - это флейта с двумя головками (одна запасная). Загнутая головка предназначена для уменьшения общей длины инструмента, что в свою очередь обеспечивает более комфортную игру детям. Когда ребенок подрастает, на флейту ставят обычную прямую головку. Корпус инструмента, механика и головки имеют серебряное покрытие. Данная модель - прекрасный вариант для начинающего музыканта.Профессиональный инструмент от немецкого производителя ROY BENSON. Обладает высоким качеством и привлекательной ценой.Духовые инструменты Roy Benson уже многие годы является воплощением инновационных идей, при этом оставаясь в привлекательной ценовой категории. Вместе с профессиональными музыкантами и выдающимися мастерами, команда создателей инструментов Roy Benson расставляет новые акценты, позволяя исполнителям лучше раскрывать свои музыкальные представления."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A087829",
        "Ссылка на изображение": "https://www.muztorg.ru/files/c1l/iiy/ow2/xc8/cwk/wgc/g40/80c/k/c1liiyow2xc8cwkwgcg4080ck.jpg",
        "Категория товара": "Флейты",
        "Наименование": "ROY BENSON FL-602RE флейта (Ми-механика)",
        "Артикул": "A087829",
        "Наличие": "В наличии",
        "Краткое описание": "флейта (Ми-механика)",
        "Цена": "80091",
        "Цена по акции": "ROY BENSON FL-602RE флейта (Ми-механика)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ROY BENSON FL-602RE - флейта, голова, корпус и механика из посеребренного нейзильбера, специальные накладки на клапанах. Ми-механика, открытая механика G не в линию. Подушки PISONI.Духовые инструменты ROY BENSON уже многие годы является воплощением инновационных идей, при этом оставаясь в привлекательной ценовой категории. Вместе с профессиональными музыкантами и выдающимися мастерами, команда создателей инструментов ROY BENSON расставляет новые акценты, позволяя исполнителям лучше раскрывать свои музыкальные представления.В комплекте деревянный футляр с чехлом."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A065904",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dh7/qr2/sfo/tss/sko/g08/sow/4go/s/dh7qr2sfotssskog08sow4gos.jpg",
        "Категория товара": "Флейты",
        "Наименование": "YAMAHA YFL-372//ID",
        "Артикул": "A065904",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "флейта с `ми-механикой`, с резонаторами, не в линию, посеребренная, головка серебро, с кейсом",
        "Цена": "140000",
        "Цена по акции": "YAMAHA YFL-372//ID",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "YAMAHA YFL-372 - это флейта с \"ми-механикой\" и резонаторами, не в линию. Корпус и клапаны флейты из нейзильбера с серебряным покрытием, головка прямая, из серебра 925 пробы. Флейта относится к серии ученических/студенческих флейт, при этом, эта линейка представляет собой недорогой вариант флейт полупрофессиональной серии. Оригинальная форма губок дает возможность начинающим музыкантам правильно овладеть техникой выдоха. Флейты этой линейки обладают тщательно выверенными расстояниями и углами механики. Все это обеспечивают наилучший баланс и легкость при постоянном использовании инструмента. Головка (CY) имеет прекрасный отклик и насыщенный, теплый тембр, который поможет начинающим музыкантам издавать красивое звучание. Флейта обладает оригинальным срезом амбушюрного отверстия, имеет форму конуса со ступенчатым расширением.Флейта имеет эргономичные клапаны, которые обеспечивают естественные, комфортные ощущения во время исполнения. Клапаны флейты, на которые не происходит нажатия, имеют прочное, точечное крепление. Обновлённые настроечные винты позволяют легко производить регулировку и ход клапана без опасений, что винт может самопроизвольно раскрутиться. Флейта имеет специальные сборочные отметки, которые находятся на колене флейты. Они облегчают быструю сборку инструмента. Кроме начинающих музыкантов, даже профессиональные исполнители, высоко оценивают прекрасный отклик этих флейт во всех регистрах. Флейта комплектуется фирменным кейсом и чехлом (опционально, уточняйте при заказе)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A086347",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3o1/k5h/8aw/g00/ko4/4s8/c0g/ogs/k/3o1k5h8awg00ko44s8c0gogsk.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Meinel M130-3",
        "Артикул": "A086347",
        "Наличие": "В наличии",
        "Краткое описание": "Цуг-флейта пластик короткая",
        "Цена": "1520",
        "Цена по акции": "Meinel M130-3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Цуг-флейта, пластик, короткая, MeinelКороткая.",
        "Материал": "пластик.",
        "Цвет": "синий. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135124",
        "Ссылка на изображение": "https://www.muztorg.ru/files/pmi/ozc/3td/6sk/gso/gcw/g4s/goc/pmiozc3td6skgsogcwg4sgoc.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RFL-306SE",
        "Артикул": "A135124",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "35190",
        "Цена по акции": "Artemis RFL-306SE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта с посеребреным корпусом и головой. Закрытые клапаны, не в линию, ми-механика. Корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. G не в линию. Закрытые клапаны. Y-образные клапаны. Ми-механика. Подушки Pisoni, Италия. Прямая головка из медно-никелевого сплава. C-колено из медно-никелевого сплава. Кейс с отделкой из кожзаменителя. Чехол для кейса. Деревянная палочка для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A074852",
        "Ссылка на изображение": "https://www.muztorg.ru/files/fr2/8c4/7yl/rsw/wk4/8o8/8os/ggs/fr28c47ylrswwk48o88osggs.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GATOR GL-FLUTE-A",
        "Артикул": "A074852",
        "Наличие": "В наличии",
        "Краткое описание": "нейлоновый кейс для флейты, черный, вес 0,91 кг.",
        "Цена": "3820",
        "Цена по акции": "GATOR GL-FLUTE-A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Современный дизайн.Нейлон с антиударным поролоновым слоем.Внутренняя обшивка - плюш.Прорезиненные ручки, фиксируемые \"липучкой\".Внешние размеры - 45,5 х 15,9 х 10,8 смВес - 0,91 кгЦвет черныйподробнее - http://gatorcases.com/products/band-and-orchestra/lightweight-polyfoam-band-orchestra-cases/gl-band/flute-case-gl-flute-a/"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135125",
        "Ссылка на изображение": "https://www.muztorg.ru/files/pmi/ozc/3td/6sk/gso/gcw/g4s/goc/pmiozc3td6skgsogcwg4sgoc.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RFL-308SEU",
        "Артикул": "A135125",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "39230",
        "Цена по акции": "Artemis RFL-308SEU",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта с посеребреным корпусом, закрытые клапаны, не в линию, ми-механика. Прямая и изогнутая головки в комплекте. Корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. G не в линию. Закрытые клапаны. Y-образные клапаны. Ми-механика. Подушки Pisoni, Италия. Прямая головка и изогнутая головка из медно-никелевого сплава. C-колено из медно-никелевого сплава. Кейс с отделкой из кожзаменителя. Чехол для кейса. Деревянная палочка для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135135",
        "Ссылка на изображение": "https://www.muztorg.ru/files/87w/gj7/fgn/kco/o88/g0k/ks8/oo0/8/87wgj7fgnkcoo88g0kks8oo08.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RPL-107S",
        "Артикул": "A135135",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Флейта-пикколо",
        "Цена": "46060",
        "Цена по акции": "Artemis RPL-107S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта-пикколо с корпусом из синтетического дерева и посеребренной механикой. Корпус из синтетического материала, имитирующего дерево. Посеребренная механика из медно-никелевого сплава. Головка из синтетического материала, имитирующего дерево. Кейс с отделкой из кожзаменителя. Чехол для кейса. Шомпол для чистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A065902",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1yx/ztc/iap/6sg/ocs/oko/ook/sw4/1yxztciap6sgocsokoooksw40.jpg",
        "Категория товара": "Флейты",
        "Наименование": "YAMAHA YFL-282//ID",
        "Артикул": "A065902",
        "Наличие": "В наличии",
        "Краткое описание": "флейта с резонаторами, в линию, посеребренная, с кейсом",
        "Цена": "93000",
        "Цена по акции": "YAMAHA YFL-282//ID",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "YAMAHA YFL-282 - это флейта с резонаторами, в линию, корпус флейты посеребрённый. Флейта относится к серии ученических/студенческих флейт, при этом, эта линейка представляет собой недорогой вариант флейт профессиональной серии. Оригинальная форма губок дает возможность начинающим музыкантам правильно овладеть техникой выдоха. Флейты этой линейки обладают тщательно выверенными расстояниями и углами механики. Все это обеспечивают наилучший баланс и легкость при постоянном использовании инструмента. Головка (CY) имеет прекрасный отклик и насыщенный, теплый тембр, который поможет начинающим музыкантам издавать красивое звучание. Флейта обладает оригинальным срезом амбушюрного отверстия и форму конуса со ступенчатым расширением.Флейта имеет эргономичные клапаны, которые обеспечивают естественные, комфортные ощущения во время исполнения. Клапаны флейты, на которые не происходит нажатия (A# и F), имеют качественное, точечное крепление. Обновлённые настроечные винты позволяют легко производить регулировку и ход клапана без опасений, что винт может самопроизвольно раскрутиться. Также флейта имеет специальные сборочные отметки, которые находятся на колене флейты. Они облегчают быструю сборку инструмента. Кроме начинающих музыкантов, даже профессиональные исполнители, высоко оценивают прекрасный отклик этих флейт во всех регистрах. Флейта комплектуется фирменным кейсом и чехлом (опционально, уточняйте при заказе)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A086345",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5r1/x2r/k8c/nc4/kk4/w00/c4w/sco/o/5r1x2rk8cnc4kk4w00c4wscoo.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Meinel M110-3",
        "Артикул": "A086345",
        "Наличие": "В наличии",
        "Краткое описание": "Цуг-флейта клен короткая",
        "Цена": "2850",
        "Цена по акции": "Meinel M110-3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Цуг-флейта, клен, короткая, MeinelКороткая.",
        "Материал": "клен.",
        "Цвет": "натуральный.  "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144175",
        "Ссылка на изображение": "https://www.muztorg.ru/files/gmn/80d/nyh/7so/0og/8ss/kcg/s0k/gmn80dnyh7so0og8sskcgs0k.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Sebastian SFL-624S",
        "Артикул": "A144175",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "15655",
        "Цена по акции": "Sebastian SFL-624S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта, серебряное покрытие, строй С, без Ми-механики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135123",
        "Ссылка на изображение": "https://www.muztorg.ru/files/pmi/ozc/3td/6sk/gso/gcw/g4s/goc/pmiozc3td6skgsogcwg4sgoc.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RFL-301SE",
        "Артикул": "A135123",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "35440",
        "Цена по акции": "Artemis RFL-301SE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта с посеребреным корпусом и головой. Не в линию, ми-механика. Корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. G не в линию. Открытые клапаны. Y-образные клапаны. Ми-механика. Подушки Pisoni, Италия. Прямая головка из медно-никелевого сплава. C-колено из медно-никелевого сплава. Кейс с отделкой из кожзаменителя. Чехол для кейса. Деревянная палочка для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135126",
        "Ссылка на изображение": "https://www.muztorg.ru/files/pmi/ozc/3td/6sk/gso/gcw/g4s/goc/pmiozc3td6skgsogcwg4sgoc.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RFL-309SE",
        "Артикул": "A135126",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Флейта",
        "Цена": "50360",
        "Цена по акции": "Artemis RFL-309SE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта с посеребреным корпусом и головой, серебряной кареткой и губками. Закрытые клапаны, не в линию, ми-механика. Корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. G не в линию. Закрытые клапаны. Y-образные клапаны. Ми-механика. Подушки Pisoni, Италия. Прямая головка из медно-никелевого сплава с серебряными кареткой и губками. C-колено из медно-никелевого сплава. Кейс с отделкой из кожзаменителя. Чехол для кейса. Деревянная палочка для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144174",
        "Ссылка на изображение": "https://www.muztorg.ru/files/602/jsj/duc/90k/okc/sgk/coc/co8/g/602jsjduc90kokcsgkcocco8g.jpg",
        "Категория товара": "Без категории",
        "Наименование": "Sebastian SFL-623S",
        "Артикул": "A144174",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "16726",
        "Цена по акции": "Sebastian SFL-623S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта, серебряное покрытие, строй С, с Ми-механикой"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A074846",
        "Ссылка на изображение": "https://www.muztorg.ru/files/f19/sgg/gms/kgg/8sk/ggo/k4k/o80/c/f19sgggmskgg8skggok4ko80c.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GATOR GC-FLUTE-B/C",
        "Артикул": "A074846",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "пластиковый кейс для флейты, делюкс, черный, вес 0,91 кг",
        "Цена": "2885",
        "Цена по акции": "GATOR GC-FLUTE-B/C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кейс класса DELUXE пластиковый,с высокопрочным алюминиевым каркасом.Ручка со сквозным болтовым креплением.Запираемые замки с тройной хромировкой.Внутренняя отделка - плюш.Дополнительный плечевой ремень на карабинах.Вес - 0,91 кгподробнее - http://gatorcases.com/products/band-and-orchestra/molded-band-orchestra-cases/gc-band/flute-case-gc-flute-bc/",
        "Внешние размеры": "44 х 12,7 х 7,62 см"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135127",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6s3/v1n/au5/ukg/00g/cos/ocg/ogs/6s3v1nau5ukg00gcosocgogs0.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RFL-321S",
        "Артикул": "A135127",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "34930",
        "Цена по акции": "Artemis RFL-321S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ученическая флейта с посеребреным корпусом и изогнутой головкой диапазоном до ре-диез, закрытые клапаны, не в линию, ми-механика. Диапазон до нижней ре-диез. Корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. G не в линию. Закрытые клапаны. Y-образные клапаны. Подушки Pisoni, Италия. Изогнутая головка из медно-никелевого сплава. Кейс с отделкой из кожзаменителя. Чехол для кейса. Деревянная палочка для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135134",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d84/snn/u4s/k8c/kss/0o8/g4k/sk4/o/d84snnu4sk8ckss0o8g4ksk4o.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RPL-106S",
        "Артикул": "A135134",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Флейта-пикколо",
        "Цена": "43530",
        "Цена по акции": "Artemis RPL-106S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта-пикколо с корпусом из искуственного дерева и посеребряной головкой. Корпус из искуственного черного дерева. Посеребренная механика из медно-никелевого сплава. Посеребренная головка из медно-никелевого сплава. Кейс с отделкой из кожзаменителя. Чехол для кейса. Шомпол для чистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144177",
        "Ссылка на изображение": "https://www.muztorg.ru/files/13s/2dj/vvw/ozk/sc4/okk/sgg/ccg/g/13s2djvvwozksc4okksggccgg.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Sebastian SFL-627S OH",
        "Артикул": "A144177",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "25328",
        "Цена по акции": "Sebastian SFL-627S OH",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта, серебряное покрытие, строй С, с Ми-механикой, клапаны не в линию, открытые, деревянный кейс в комплекте"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A065389",
        "Ссылка на изображение": "https://www.muztorg.ru/files/f59/7yv/se9/wgk/oks/kgo/44c/0gg/8/f597yvse9wgkokskgo44c0gg8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "K&M 44330-000-55",
        "Артикул": "A065389",
        "Наличие": "В наличии",
        "Краткое описание": "держатель для флейты диаметром 18 мм на эконом панель, чёрный",
        "Цена": "2230",
        "Цена по акции": "K&M 44330-000-55",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Это специальный держатель для флейты диаметром 18 мм, цвет черный. Компоненты держателя изготовлены из специального сплава стали и материалов повышенной прочности, гарантирующих продолжительную эксплуатацию. Аксессуар представлен известным производителем комплектующих для музыкального оборудования, компанией König & Meyer. Выбор этого производителя многими музыкантами обусловлен высоким качеством, запасом прочности и предельно легкому использованию."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A081338",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9qk/t6q/akh/ao8/skc/kw0/4ow/wc0/c/9qkt6qakhao8skckw04owwc0c.jpg",
        "Категория товара": "Флейты",
        "Наименование": "NUVO Desk Stand (1) (Clarineo or Flute)",
        "Артикул": "A081338",
        "Наличие": "В наличии",
        "Краткое описание": "стойка для кларнета или флейты",
        "Цена": "2000",
        "Цена по акции": "NUVO Desk Stand (1) (Clarineo or Flute)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "(не задано)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A086349",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ebk/1jk/oh0/8gs/s4g/ok0/ow8/s48/g/ebk1jkoh08gss4gok0ow8s48g.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Meinel M150-3",
        "Артикул": "A086349",
        "Наличие": "В наличии",
        "Краткое описание": "Свисток-перепелка",
        "Цена": "2850",
        "Цена по акции": "Meinel M150-3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Свисток-перепелка, MeinelПерепелка.",
        "Материал": "клен.",
        "Цвет": "натуральный.  "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143771",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3cp/rfr/yay/s8w/8g0/4oo/04c/o8w/4/3cprfryays8w8g04oo04co8w4.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RFL-312SEB",
        "Артикул": "A143771",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "40240",
        "Цена по акции": "Artemis RFL-312SEB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта с посеребреным корпусом и головой. Не в линию, ми-механика, си-колено. Корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. G не в линию. Открытые клапаны. Y-образные клапаны. Ми-механика. Подушки Pisoni, Италия. Прямая головка из медно-никелевого сплава. B-колено из медно-никелевого сплава. Кейс с отделкой из кожзаменителя. Чехол для кейса. Деревянная палочка для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143830",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dh3/g5y/bwk/6go/480/cgw/4gs/g48/s/dh3g5ybwk6go480cgw4gsg48s.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-F765RBE",
        "Артикул": "A143830",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "271200",
        "Цена по акции": "Pearl Quantz PF-F765RBE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Продвинута модель не в линию с ми-механикой и открытыми клапанами. B-колено. Головка Forza и корпус из серебра. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване из японских и тайваньских комплектующих. Корпус из серебра Sterling. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Прямая головка Forza из серебра Sterling для мощного, темного звука и лучшей проекции. B-колено из серебра Sterling. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143959",
        "Ссылка на изображение": "https://www.muztorg.ru/files/34f/mx7/82y/l0k/ock/8gw/gkg/oks/s/34fmx782yl0kock8gwgkgokss.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Aidis PA-18G18K",
        "Артикул": "A143959",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "306200",
        "Цена по акции": "Aidis PA-18G18K",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Продвинутая флейта с чашками французского стиля с ми-механикой и открытыми клапанами. B-колено. Позолоченная серебряная головка и корпус. Флейты AIDIS изготовлены 100% на Тайване. Металл для изготовления флейт закупается в Японии. Патентованная технология нанопокрытия золотом. Позолоченный корпус из серебра Sterling. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. G не в линию. Открытые клапаны. Ми-механика. Чашки клапанов французского стиля со стрелкой вырезаны на точных станках с программным управлением, что снижает потери воздуха на 60%. Подушки Pisoni, Италия. Позолоченная прямая головка из серебра Sterling. Позолоченное B-колено из серебра Sterling. Кейс в комплекте. Чехол для кейса в комплекте. Деревянная палочка для очистки в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135122",
        "Ссылка на изображение": "https://www.muztorg.ru/files/pmi/ozc/3td/6sk/gso/gcw/g4s/goc/pmiozc3td6skgsogcwg4sgoc.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RFL-206SE",
        "Артикул": "A135122",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "25310",
        "Цена по акции": "Artemis RFL-206SE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта с посеребреным корпусом и головой. Закрытые клапаны, не в линию, ми-механика. Бюджетная модель с подушками китайского производства и ограниченной гарантией. Флейта RFL-206SE собирается на маленькой фабрике, соседствующей с Artemis. Трубки, детали и механика произведены на фабрике Artemis. Снижение цены достигается за счет более дешевой сборки и подушек китайского производства. Корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. G не в линию. Закрытые клапаны. Y-образные клапаны. Ми-механика. Подушки китайского производства. Прямая головка из медно-никелевого сплава. C-колено из медно-никелевого сплава. Кейс с отделкой из кожзаменителя. Чехол для кейса. Деревянная палочка для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135132",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5nl/rmo/bdu/t0c/8w8/o40/g4c/c48/s/5nlrmobdut0c8w8o40g4cc48s.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RPL-101G",
        "Артикул": "A135132",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта-пикколо",
        "Цена": "42780",
        "Цена по акции": "Artemis RPL-101G",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта-пикколо с корпусом из плаcтика ABS, позолоченной механикой и головкой. Корпус из пластика ABS. Позолоченная механика из медно-никелевого сплава. Позолоченная головка из медно-никелевого сплава. Кейс с отделкой из кожзаменителя. Чехол для кейса. Шомпол для чистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135133",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7cx/nb9/v1y/9cs/k8s/kso/oo4/c48/s/7cxnb9v1y9csk8sksooo4c48s.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RPL-102S",
        "Артикул": "A135133",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта-пикколо",
        "Цена": "30890",
        "Цена по акции": "Artemis RPL-102S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта-пикколо с корпусом из плаcтика ABS и посеребряной головкой. Корпус из пластика ABS. Посеребренная механика из медно-никелевого сплава. Посеребренная головка из медно-никелевого сплава. Кейс с отделкой из кожзаменителя. Чехол для кейса. Шомпол для чистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143836",
        "Ссылка на изображение": "https://www.muztorg.ru/files/65d/mnx/z7l/38k/o44/48c/oks/8s0/8/65dmnxz7l38ko4448coks8s08.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-F525R",
        "Артикул": "A143836",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "89200",
        "Цена по акции": "Pearl Quantz PF-F525R",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ученическая модель с головкой Forza в линию с открытыми клапанами. Серебряная губная пластинка и каретка. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване из японских и тайваньских комплектующих. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Посеребренная прямая головка Forza для мощного, темного звука и лучшей проекции с губной пластинкой и кареткой из серебра Sterling. Посеребренное С-колено. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143846",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6ag/px5/eyr/zgo/ws4/448/k4c/wcs/8/6agpx5eyrzgows4448k4cwcs8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl PF-500",
        "Артикул": "A143846",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "60680",
        "Цена по акции": "Pearl PF-500",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Высококачественная недорогая флейта с посеребреным корпусом выпускается только в одной базовой версии не в линию с закрытыми клапанами. Бюджетный ученический инструмент изготовлен на базе флейт серии Quantz, при этом для экономии выпускается только один вариант механики и предлагается минимальный набор аксессуаров. Собираются вручную на заводе в Тайване. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Закрытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Посеребренная прямая головка Quantz. Посеребренное С-колено. Пластмассовыый кейс. Деревянная палочка для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A087830",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8qf/jre/nuh/ds0/4oo/oc8/g4c/osw/4/8qfjrenuhds04oooc8g4cosw4.jpg",
        "Категория товара": "Флейты",
        "Наименование": "ROY BENSON FL-602RІ",
        "Артикул": "A087830",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта (открытые клапана в линию)",
        "Цена": "79544",
        "Цена по акции": "ROY BENSON FL-602RІ",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ROY BENSON FL-602RІ - поперечная флейта, изготовлена из никелированного серебра, специальные накладки на клапанах. Подушки PISONI. В комплекте кейс.Духовые инструменты Roy Benson уже многие годы является воплощением инновационных идей, при этом оставаясь в привлекательной ценовой категории. Вместе с профессиональными музыкантами и выдающимися мастерами, команда создателей инструментов Roy Benson расставляет новые акценты, позволяя исполнителям лучше раскрывать свои музыкальные представления.Технические характеристики:Бренд Roy BensonТипы духовых инструментов Поперечные флейтыСистема ФранцузскаяСтрана производства Германия"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099035",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Флейты",
        "Наименование": "MIYASHIRU FL-200S Флейта c `E-механикой`, без резонаторов, не в линию, покрытие-серебро",
        "Артикул": "A099035",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта c \"E-механикой\", без резонаторов, не в линию, покрытие-серебро",
        "Цена": "16990",
        "Цена по акции": "MIYASHIRU FL-200S Флейта c `E-механикой`, без резонаторов, не в линию, покрытие-серебро",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A116796",
        "Ссылка на изображение": "https://www.muztorg.ru/files/c77/dcw/6qg/dss/88s/wg0/gwk/so8/k/c77dcw6qgdss88swg0gwkso8k.jpeg",
        "Категория товара": "Флейты",
        "Наименование": "Lutner ЛФЛ1-47-12-7 Чехол для флейтового футляра",
        "Артикул": "A116796",
        "Наличие": "В наличии",
        "Краткое описание": "Чехол для флейтового футляра",
        "Цена": "620",
        "Цена по акции": "Lutner ЛФЛ1-47-12-7 Чехол для флейтового футляра",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "LFL1-47-12-7 Чехол для флейтового футляра LutnerОвальный накладной карман на молнии.Ручки.Съемный ремень.",
        "Цвет": "черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135128",
        "Ссылка на изображение": "https://www.muztorg.ru/files/br2/n1l/8mf/14c/k0g/s0w/80s/gwg/g/br2n1l8mf14ck0gs0w80sgwgg.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RFL-422SE",
        "Артикул": "A135128",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "55410",
        "Цена по акции": "Artemis RFL-422SE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта с посеребреным корпусом и головой из трубки японского производства. Открытые клапаны, не в линию, ми-механика. Корпус из медно-никелевого сплава японского производства. Тянутые кольца тональных отверстий. G не в линию. Открытые клапаны. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Ми-механика. Подушки Pisoni, Италия. Прямая головка из медно-никелевого сплава японского производства. C-колено из медно-никелевого сплава японского производства. Кейс с отделкой из кожзаменителя. Чехол для кейса. Деревянная палочка для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135129",
        "Ссылка на изображение": "https://www.muztorg.ru/files/iuf/kcs/y9b/zks/ok0/wok/sgo/cow/iufkcsy9bzksok0woksgocow.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RFL-426SEB",
        "Артикул": "A135129",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "60240",
        "Цена по акции": "Artemis RFL-426SEB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта с посеребреным корпусом и головой. Не в линию, ми-механика, си-колено. Корпус из медно-никелевого сплава японского производства. Тянутые кольца тональных отверстий. G не в линию (в линию по запросу). Открытые клапаны. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Ми-механика. Подушки Pisoni, Италия. Прямая головка из медно-никелевого сплава японского производства. B-колено из медно-никелевого сплава японского производства. Кейс с отделкой из кожзаменителя. Чехол для кейса. Деревянная палочка для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A135136",
        "Ссылка на изображение": "https://www.muztorg.ru/files/87w/gj7/fgn/kco/o88/g0k/ks8/oo0/8/87wgj7fgnkcoo88g0kks8oo08.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Artemis RPL-108S",
        "Артикул": "A135136",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Флейта-пикколо",
        "Цена": "101800",
        "Цена по акции": "Artemis RPL-108S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта-пикколо с корпусом из черного дерева и посеребренной механикой. Флейта-пикколо в строе до (C). Корпус из черного дерева. Посеребренная механика из медно-никелевого сплава. Головка из черного дерева. Деревянный кейс. Чехол для кейса. Шомпол для чистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A141007",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5t7/hn1/nqx/lcs/sc0/4co/8kk/0gc/5t7hn1nqxlcssc04co8kk0gc0.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Clarke LPD",
        "Артикул": "A141007",
        "Наличие": "В наличии",
        "Краткое описание": "Чехол для вистла в строе D",
        "Цена": "2450",
        "Цена по акции": "Clarke LPD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Чехол из кожзаменителя для традиционной английской флейты-вистл в строе ре. Чехол для традиционной английской флейты-вистл в строе ре. 100% кожзаменитель."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A141951",
        "Ссылка на изображение": "https://www.muztorg.ru/files/anj/pou/732/hkc/8wc/wgc/swo/w84/w/anjpou732hkc8wcwgcswow84w.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GLCASE GLE-FL(03)",
        "Артикул": "A141951",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "7050",
        "Цена по акции": "GLCASE GLE-FL(03)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Жесткий кейс для флейты-сопрано из пластика ABS красного цвета. Экстерьер из пластика ABS красного цвета. Замок-молния. Отделка интерьера мягкой тканью черного цвета. Подходит для флейт-сопрано с прямой головкой и до- или си-коленом. Плечевой ремень в комплекте. Вес 0.6 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A141952",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1gy/w1l/fq7/mkg/04w/0s0/kc4/ss0/c/1gyw1lfq7mkg04w0s0kc4ss0c.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GLCASE GLE-FL(47)",
        "Артикул": "A141952",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "7050",
        "Цена по акции": "GLCASE GLE-FL(47)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Жесткий кейс для флейты-сопрано из пластика ABS синего цвета. Экстерьер из пластика ABS синего цвета. Замок-молния. Отделка интерьера мягкой тканью черного цвета. Подходит для флейт-сопрано с прямой головкой и до- или си-коленом. Плечевой ремень в комплекте. Размер 45 x 11 x 5.5 см. Вес 0.6 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A142220",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4de/zej/ysg/9a8/g0k/s08/owo/oko/s/4dezejysg9a8g0ks08owookos.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GLCASE GLE-FL(13)",
        "Артикул": "A142220",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "10030",
        "Цена по акции": "GLCASE GLE-FL(13)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Жесткий кейс для флейты-сопрано из поликарбоната оранжевого цвета. Экстерьер из поликарбоната, цвет оранжевый. Замок-молния. Отделка интерьера мягкой тканью черного цвета. Подходит для флейт-сопрано с прямой головкой и до- или си-коленом. Плечевой ремень в комплекте. Размер 45 x 11 x 5.5 см. Вес 0.6 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A142221",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e07/n52/nkx/2os/s40/sw8/0gg/84s/4/e07n52nkx2oss40sw80gg84s4.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GLCASE GLE-FL(18)",
        "Артикул": "A142221",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "10030",
        "Цена по акции": "GLCASE GLE-FL(18)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Жесткий кейс для флейты-сопрано из поликарбоната темно-серого цвета. Экстерьер из поликарбоната, цвет темно-серый. Замок-молния. Отделка интерьера мягкой тканью черного цвета. Подходит для флейт-сопрано с прямой головкой и до- или си-коленом. Плечевой ремень в комплекте. Размер 45 x 11 x 5.5 см. Вес 0.6 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A142222",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8e0/otd/ns7/b8k/s08/kwg/ccw/w8s/8/8e0otdns7b8ks08kwgccww8s8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GLCASE GLE-FL(58)",
        "Артикул": "A142222",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "10030",
        "Цена по акции": "GLCASE GLE-FL(58)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Жесткий кейс для флейты-сопрано из поликарбоната белого цвета. Экстерьер из поликарбоната, цвет белый. Замок-молния. Отделка интерьера мягкой тканью черного цвета. Подходит для флейт-сопрано с прямой головкой и до- или си-коленом. Плечевой ремень в комплекте. Размер 45 x 11 x 5.5 см. Вес 0.6 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A142223",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6hh/l7b/yfl/qsc/4ko/48g/okw/8sk/s/6hhl7byflqsc4ko48gokw8sks.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GLCASE GLE-FL(96)",
        "Артикул": "A142223",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "10030",
        "Цена по акции": "GLCASE GLE-FL(96)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Жесткий кейс для флейты-сопрано из поликарбоната зеленого цвета. Экстерьер из поликарбоната, цвет зеленый. Замок-молния. Отделка интерьера мягкой тканью черного цвета. Подходит для флейт-сопрано с прямой головкой и до- или си-коленом. Плечевой ремень в комплекте. Размер 45 x 11 x 5.5 см. Вес 0.6 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A142224",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bu6/od9/775/xws/kg4/og0/s8w/owc/o/bu6od9775xwskg4og0s8wowco.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GLCASE GLE-FL(J10)",
        "Артикул": "A142224",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "7170",
        "Цена по акции": "GLCASE GLE-FL(J10)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Жесткий кейс для флейты-сопрано из пластика ABS с принтом на музыкальную тему светло-серого оттенка. Экстерьер из пластика ABS с принтом на музыкальную тему светло-серого оттенка. Замок-молния. Отделка интерьера мягкой тканью черного цвета. Подходит для флейт-сопрано с прямой головкой и до- или си-коленом. Плечевой ремень в комплекте. Размер 45 x 11 x 5.5 см. Вес 0.6 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A142225",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1cx/i8q/bqh/ly8/cgc/8so/888/000/s/1cxi8qbqhly8cgc8so888000s.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GLCASE GLE-FL(L18)",
        "Артикул": "A142225",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "10430",
        "Цена по акции": "GLCASE GLE-FL(L18)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Жесткий кейс для флейты-сопрано из поликарбоната с шелкографией темно-серого цвета. Экстерьер из поликарбоната, цвет темно-серый. Замок-молния. Отделка интерьера мягкой тканью черного цвета. Подходит для флейт-сопрано с прямой головкой и до- или си-коленом. Плечевой ремень в комплекте. Размер 45 x 11 x 5.5 см. Вес 0.6 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A142226",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4e0/frl/k1n/q80/cgg/w8w/gw0/0g0/4e0frlk1nq80cggw8wgw00g00.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GLCASE GLE-FL(L23)",
        "Артикул": "A142226",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "10430",
        "Цена по акции": "GLCASE GLE-FL(L23)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Жесткий кейс для флейты-сопрано из поликарбоната с шелкографией цвета бургундский красный. Экстерьер из поликарбоната, цвет бургундский красный. Замок-молния. Отделка интерьера мягкой тканью черного цвета. Подходит для флейт-сопрано с прямой головкой и до- или си-коленом. Плечевой ремень в комплекте. Размер 45 x 11 x 5.5 см. Вес 0.6 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A142684",
        "Ссылка на изображение": "https://www.muztorg.ru/files/61v/9ft/1dx/0so/g4k/ck4/c0o/ssk/o/61v9ft1dx0sog4kck4c0ossko.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GLCASE GLG-FA",
        "Артикул": "A142684",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "12470",
        "Цена по акции": "GLCASE GLG-FA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Жесткий кейс для флейты-сопрано из пластика ABS черного цвета. Экстерьер из пластика ABS цвета бургундский красный. Два замка-защелки. Отделка интерьера вельветом синего цвета. Подходит для флейт-сопрано с прямой головкой и до-коленом. Размер 41.8 x 11.5 x 6 см. Вес 0.6 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A142685",
        "Ссылка на изображение": "https://www.muztorg.ru/files/827/eps/r2q/z4s/ocs/osw/oso/88g/k/827epsr2qz4socsoswoso88gk.jpg",
        "Категория товара": "Флейты",
        "Наименование": "GLCASE GLG-FB",
        "Артикул": "A142685",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "12470",
        "Цена по акции": "GLCASE GLG-FB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Жесткий кейс для флейты-сопрано из пластика ABS черного цвета. Экстерьер из пластика ABS черного цвета прямоугольного дизайна. Два замка-защелки. Отделка интерьера вельветом синего цвета. Подходит для флейт-сопрано с прямой головкой и до-коленом. Размер 41.8 x 11.5 x 6 см. Вес 0.6 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143604",
        "Ссылка на изображение": "https://www.muztorg.ru/files/643/tcu/2c7/s84/ock/8cc/k40/ok0/4/643tcu2c7s84ock8cck40ok04.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Aidis 201B",
        "Артикул": "A143604",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "51070",
        "Цена по акции": "Aidis 201B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта c Y-образными чашками и закрытыми клапанами. Посеребренная головка и корпус, C-колено. Флейты AIDIS изготовлены 100% на Тайване. Металл для изготовления флейт закупается в Японии. Патентованная технология нанопокрытия серебром мельхиоровых деталей предотвращает потемнение. Посеребренный корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. G не в линию. Закрытые клапаны. Чашки клапанов в виде Y вырезаны на точных станках с программным управлением, что снижает потери воздуха на 60%. Подушки Pisoni, Италия. Посеребренная прямая головка из медно-никелевого сплава. Посеребренное C-колено из медно-никелевого сплава. Кейс в комплекте. Чехол для кейса в комплекте. Деревянная палочка для очистки в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143605",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a7n/ttw/g9g/wg8/k8s/8wc/8oo/4gg/k/a7nttwg9gwg8k8s8wc8oo4ggk.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Aidis 203B",
        "Артикул": "A143605",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "56770",
        "Цена по акции": "Aidis 203B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта c Y-образными чашками, ми-механикой и закрытыми клапанами. Посеребренная головка и корпус, C-колено. Флейты AIDIS изготовлены 100% на Тайване. Металл для изготовления флейт закупается в Японии. Патентованная технология нанопокрытия серебром мельхиоровых деталей предотвращает потемнение. Посеребренный корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. G не в линию. Закрытые клапаны. Ми-механика. Чашки клапанов в виде Y вырезаны на точных станках с программным управлением, что снижает потери воздуха на 60%. Подушки Pisoni, Италия. Посеребренная прямая головка из медно-никелевого сплава. Посеребренное C-колено из медно-никелевого сплава. Кейс в комплекте. Чехол для кейса в комплекте. Деревянная палочка для очистки в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143606",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1xs/z5q/uxf/cck/gkk/ow4/gow/0cs/8/1xsz5quxfcckgkkow4gow0cs8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Aidis 204B",
        "Артикул": "A143606",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "69300",
        "Цена по акции": "Aidis 204B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта c Y-образными чашками, ми-механикой и открытыми клапанами. Посеребренная головка и корпус, C-колено. Флейты AIDIS изготовлены 100% на Тайване. Металл для изготовления флейт закупается в Японии. Патентованная технология нанопокрытия серебром мельхиоровых деталей предотвращает потемнение. Посеребренный корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. G не в линию. Открытые клапаны. Ми-механика. Чашки клапанов в виде Y вырезаны на точных станках с программным управлением, что снижает потери воздуха на 60%. Подушки Pisoni, Италия. Посеребренная прямая головка из медно-никелевого сплава. Посеребренное C-колено из медно-никелевого сплава. Кейс в комплекте. Чехол для кейса в комплекте. Деревянная палочка для очистки в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143607",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a7n/ttw/g9g/wg8/k8s/8wc/8oo/4gg/k/a7nttwg9gwg8k8s8wc8oo4ggk.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Aidis 303B",
        "Артикул": "A143607",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "89400",
        "Цена по акции": "Aidis 303B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта c Y-образными чашками, ми-механикой и закрытыми клапанами. Серебряная головка, посеребреный корпус и C-колено. Флейты AIDIS изготовлены 100% на Тайване. Металл для изготовления флейт закупается в Японии. Патентованная технология нанопокрытия серебром мельхиоровых деталей предотвращает потемнение. Посеребренный корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. G не в линию. Закрытые клапаны. Ми-механика. Чашки клапанов в виде Y вырезаны на точных станках с программным управлением, что снижает потери воздуха на 60%. Подушки Pisoni, Италия. Прямая головка из серебра Sterling. Посеребренное C-колено из медно-никелевого сплава. Кейс в комплекте. Чехол для кейса в комплекте. Деревянная палочка для очистки в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143608",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1xs/z5q/uxf/cck/gkk/ow4/gow/0cs/8/1xsz5quxfcckgkkow4gow0cs8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Aidis 304B",
        "Артикул": "A143608",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "102100",
        "Цена по акции": "Aidis 304B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта c Y-образными чашками, ми-механикой и открытыми клапанами. Серебряная головка, посеребреный корпус и C-колено. Флейты AIDIS изготовлены 100% на Тайване. Металл для изготовления флейт закупается в Японии. Патентованная технология нанопокрытия серебром мельхиоровых деталей предотвращает потемнение. Посеребренный корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. G не в линию. Открытые клапаны. Ми-механика. Чашки клапанов в виде Y вырезаны на точных станках с программным управлением, что снижает потери воздуха на 60%. Подушки Pisoni, Италия. Прямая головка из серебра Sterling. Посеребренное C-колено из медно-никелевого сплава. Кейс в комплекте. Чехол для кейса в комплекте. Деревянная палочка для очистки в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143609",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a7n/ttw/g9g/wg8/k8s/8wc/8oo/4gg/k/a7nttwg9gwg8k8s8wc8oo4ggk.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Aidis 503B",
        "Артикул": "A143609",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "151100",
        "Цена по акции": "Aidis 503B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта c Y-образными чашками, ми-механикой и закрытыми клапанами. C-колено. Серебряная головка и корпус. Флейты AIDIS изготовлены 100% на Тайване. Металл для изготовления флейт закупается в Японии. Патентованная технология нанопокрытия серебром мельхиоровых деталей предотвращает потемнение. Корпус из серебра Sterling. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. G не в линию. Закрытые клапаны. Ми-механика. Чашки клапанов в виде Y вырезаны на точных станках с программным управлением, что снижает потери воздуха на 60%. Подушки Pisoni, Италия. Прямая головка из серебра Sterling. C-колено из серебра Sterling. Кейс в комплекте. Чехол для кейса в комплекте. Деревянная палочка для очистки в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143610",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1xs/z5q/uxf/cck/gkk/ow4/gow/0cs/8/1xsz5quxfcckgkkow4gow0cs8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Aidis 504B",
        "Артикул": "A143610",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "163800",
        "Цена по акции": "Aidis 504B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта c Y-образными чашками, ми-механикой и открытыми клапанами. C-колено. Серебряная головка и корпус. Флейты AIDIS изготовлены 100% на Тайване. Металл для изготовления флейт закупается в Японии. Патентованная технология нанопокрытия серебром мельхиоровых деталей предотвращает потемнение. Корпус из серебра Sterling. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. G не в линию. Открытые клапаны. Ми-механика. Чашки клапанов в виде Y вырезаны на точных станках с программным управлением, что снижает потери воздуха на 60%. Подушки Pisoni, Италия. Прямая головка из серебра Sterling. C-колено из серебра Sterling. Кейс в комплекте. Чехол для кейса в комплекте. Деревянная палочка для очистки в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143694",
        "Ссылка на изображение": "https://www.muztorg.ru/files/98c/oj0/tyz/go4/c4s/4s8/4wo/ksk/s/98coj0tyzgo4c4s4s84woksks.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Aidis FLC-624",
        "Артикул": "A143694",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "99600",
        "Цена по акции": "Aidis FLC-624",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Продвинутая флейта с чашками французского стиля с ми-механикой и открытыми клапанами. Посеребреная головка и корпус, C-колено. Флейты AIDIS изготовлены 100% на Тайване. Металл для изготовления флейт закупается в Японии. Патентованная технология нанопокрытия серебром мельхиоровых деталей предотвращает потемнение. Посеребренный корпус из медно-никелевого сплава. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. G не в линию. Открытые клапаны. Ми-механика. Чашки клапанов французского стиля со стрелкой вырезаны на точных станках с программным управлением, что снижает потери воздуха на 60%. Подушки Pisoni, Италия. Посеребренная прямая головка из медно-никелевого сплава. Посеребренное C-колено из медно-никелевого сплава. Кейс в комплекте. Чехол для кейса в комплекте. Деревянная палочка для очистки в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143701",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8ic/0co/oha/zs4/sso/w4g/08g/0wc/k/8ic0coohazs4ssow4g08g0wck.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo New Voice Sandy Brown",
        "Артикул": "A143701",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "136900",
        "Цена по акции": "Guo New Voice Sandy Brown",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта в линию с резонаторами с си-коленом с корпусом из композитного материала. Цвет B светло-коричневый. Корпус из композитного материала, разработанного компанией. Материал не восприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана лично Джеффри Гуо и дает широкий тональный центр в сравнении с флейтами системы Бёма, что обеспечивает легкий и плавный переход от октавы к октаве, более широкий динамический диапазон и быстрый отклик. Корпус с толстыми стенками из композитного материала. Текстурированная поверхность \"под дерево\" для надежного захвата. Подрезанные тональные отверстия для точной интонации. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G в линию. Открытые клапаны, затычки в комплекте. Головка из композитного материала с толстыми стенками вырезана вручную. Си-колено из композитного материала. Вес 270 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Saddle Brown коричневый, Sandy Brown ветло-коричневый, Slate Gray серый, Snow White белый, Fire Brick красный, Macarons голубой, Carnation розовый. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143702",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4pu/tl6/741/vs4/ggw/ww4/84g/gs0/g/4putl6741vs4ggwww484ggs0g.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo New Voice Saddle Brown",
        "Артикул": "A143702",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "136900",
        "Цена по акции": "Guo New Voice Saddle Brown",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта в линию с резонаторами с си-коленом с корпусом из композитного материала. Цвет A коричневый. Корпус из композитного материала, разработанного компанией. Материал не восприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана лично Джеффри Гуо и дает широкий тональный центр в сравнении с флейтами системы Бёма, что обеспечивает легкий и плавный переход от октавы к октаве, более широкий динамический диапазон и быстрый отклик. Корпус с толстыми стенками из композитного материала. Текстурированная поверхность \"под дерево\" для надежного захвата. Подрезанные тональные отверстия для точной интонации. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G в линию. Открытые клапаны, затычки в комплекте. Головка из композитного материала с толстыми стенками вырезана вручную. Си-колено из композитного материала. Вес 270 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Saddle Brown коричневый, Sandy Brown светло-коричневый, Slate Gray серый, Snow White белый, Fire Brick красный, Macarons голубой, Carnation розовый. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143703",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4s2/iae/bpv/400/gw4/cks/cs0/kks/s/4s2iaebpv400gw4ckscs0kkss.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo New Voice Grenaditte HJ Fire Brick",
        "Артикул": "A143703",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "153200",
        "Цена по акции": "Guo New Voice Grenaditte HJ Fire Brick",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта в линию с резонаторами с до-коленом с корпусом из композитного материала и профессиональной головкой из гренадита. Цвет красный. Головка из композитного материала Grenaditte, разработанного компанией. Его плотность и качество близки к черному дереву, он значительно легче, чем металл или другие виды древесины. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Корпус из легкого композитного материала, разработанного компанией. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана лично Джеффри Гуо и дает широкий тональный центр в сравнении с флейтами системы Бёма, что обеспечивает легкий и плавный переход от октавы к октаве, более широкий динамический диапазон и быстрый отклик. Корпус с толстыми стенками из композитного материала. Текстурированная поверхность \"под дерево\" для надежного захвата. Подрезанные тональные отверстия для точной интонации. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G в линию. Открытые клапаны. Головка из гренадита с толстыми стенками вырезана вручную. До-колено из композитного материала. Вес 270 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 3 вариантов цвета корпуса": "Fire Brick красный, Snow White белый, Canaria Yellow желтый. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143749",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bwk/8bl/3du/aog/4s4/4ss/kw4/cks/4/bwk8bl3duaog4s44sskw4cks4.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo Tocco+ Hyacinthus",
        "Артикул": "A143749",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "93700",
        "Цена по акции": "Guo Tocco+ Hyacinthus",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта не в линию без резонаторов из композитного материала с головкой New Voice. Цвет гиацинтовый сиреневый. Головка из композитного материала New Voice, разработанного компанией. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Корпус из нового композитного пластика, разработанного компанией. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана Джеффри Гуо. Текстурированная поверхность \"под дерево\" для надежного захвата. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G не в линию разработки Гуо. Закрытые клапаны. Головка New Voice из композитного материала с толстыми стенками вырезана вручную. Фиксированное до-колено из композитного материала. Вес 240 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Lavandula бежевый лавандовый, Macarons сине-зеленый, Hyacinthus сиреневый, Chocolate шоколад, Mocha серо-коричневый, Mint мятно-зеленый, Aquamarine морской волны, Apple Red яблочный красный, Caramel Macchiato молочной карамели, Carnation розовый, Canaria yellow канареечный желтый, Milk tea чай с молоком. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143750",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d6l/x7v/cgm/40s/w48/gkw/8s8/wcc/k/d6lx7vcgm40sw48gkw8s8wcck.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo Tocco Mint",
        "Артикул": "A143750",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "77400",
        "Цена по акции": "Guo Tocco Mint",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта не в линию без резонаторов из композитного материала. Цвет мятно-зеленый. Корпус и головка из нового композитного пластика, разработанного компанией. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана Джеффри Гуо. Текстурированная поверхность \"под дерево\" для надежного захвата. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G не в линию разработки Гуо. Закрытые клапаны. Головка из композитного материала. Фиксированное до-колено из композитного материала. Вес 235 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Lavandula бежевый лавандовый, Macarons сине-зеленый, Hyacinthus сиреневый, Chocolate шоколад, Mocha серо-коричневый, Mint мятно-зеленый, Aquamarine морской волны, Apple Red яблочный красный, Caramel Macchiato молочной карамели, Carnation розовый, Canaria yellow канареечный желтый, Milk tea чай с молоком. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143751",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5b4/27w/cfc/3k0/04w/8o4/cc8/0oc/k/5b427wcfc3k004w8o4cc80ock.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo Tocco Macarons",
        "Артикул": "A143751",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "77400",
        "Цена по акции": "Guo Tocco Macarons",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта не в линию без резонаторов из композитного материала. Цвет сине-зеленый. Корпус и головка из нового композитного пластика, разработанного компанией. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана Джеффри Гуо. Текстурированная поверхность \"под дерево\" для надежного захвата. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G не в линию разработки Гуо. Закрытые клапаны. Головка из композитного материала. Фиксированное до-колено из композитного материала. Вес 235 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Lavandula бежевый лавандовый, Macarons сине-зеленый, Hyacinthus сиреневый, Chocolate шоколад, Mocha серо-коричневый, Mint мятно-зеленый, Aquamarine морской волны, Apple Red яблочный красный, Caramel Macchiato молочной карамели, Carnation розовый, Canaria yellow канареечный желтый, Milk tea чай с молоком. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143752",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8h4/gcr/1f9/sow/swo/wg0/0oo/ko4/8h4gcr1f9sowswowg00ooko40.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo Tocco Hyacinthus",
        "Артикул": "A143752",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "77400",
        "Цена по акции": "Guo Tocco Hyacinthus",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта не в линию без резонаторов из композитного материала. Цвет гиацинтовый сиреневый. Корпус и головка из нового композитного пластика, разработанного компанией. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана Джеффри Гуо. Текстурированная поверхность \"под дерево\" для надежного захвата. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G не в линию разработки Гуо. Закрытые клапаны. Головка из композитного материала. Фиксированное до-колено из композитного материала. Вес 235 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Lavandula бежевый лавандовый, Macarons сине-зеленый, Hyacinthus сиреневый, Chocolate шоколад, Mocha серо-коричневый, Mint мятно-зеленый, Aquamarine морской волны, Apple Red яблочный красный, Caramel Macchiato молочной карамели, Carnation розовый, Canaria yellow канареечный желтый, Milk tea чай с молоком. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143753",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2o7/b4t/x5n/ugw/g48/ws8/08c/4gs/8/2o7b4tx5nugwg48ws808c4gs8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo Tocco Carnation",
        "Артикул": "A143753",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "77400",
        "Цена по акции": "Guo Tocco Carnation",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта не в линию без резонаторов из композитного материала. Цвет розовый. Корпус и головка из нового композитного пластика, разработанного компанией. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана Джеффри Гуо. Текстурированная поверхность \"под дерево\" для надежного захвата. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G не в линию разработки Гуо. Закрытые клапаны. Головка из композитного материала. Фиксированное до-колено из композитного материала. Вес 235 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Lavandula бежевый лавандовый, Macarons сине-зеленый, Hyacinthus сиреневый, Chocolate шоколад, Mocha серо-коричневый, Mint мятно-зеленый, Aquamarine морской волны, Apple Red яблочный красный, Caramel Macchiato молочной карамели, Carnation розовый, Canaria yellow канареечный желтый, Milk tea чай с молоком. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143754",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5ix/lp7/t15/r40/csg/84c/k4c/ooc/5ixlp7t15r40csg84ck4cooc0.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo Tocco Caramel Macchiato",
        "Артикул": "A143754",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "77400",
        "Цена по акции": "Guo Tocco Caramel Macchiato",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта не в линию без резонаторов из композитного материала. Цвет молочной карамели. Корпус и головка из нового композитного пластика, разработанного компанией. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана Джеффри Гуо. Текстурированная поверхность \"под дерево\" для надежного захвата. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G в линию разработки Гуо. Закрытые клапаны. Головка из композитного материала. Фиксированное до-колено из композитного материала. Вес 235 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Lavandula бежевый лавандовый, Macarons сине-зеленый, Hyacinthus сиреневый, Chocolate шоколад, Mocha серо-коричневый, Mint мятно-зеленый, Aquamarine морской волны, Apple Red яблочный красный, Caramel Macchiato молочной карамели, Carnation розовый, Canaria yellow канареечный желтый, Milk tea чай с молоком. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143755",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8ys/jft/093/ysc/sgk/g8c/s4w/ks0/k/8ysjft093yscsgkg8cs4wks0k.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo Tocco Aquamarine",
        "Артикул": "A143755",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "77400",
        "Цена по акции": "Guo Tocco Aquamarine",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта не в линию без резонаторов из композитного материала. Цвет морской волны. Корпус и головка из нового композитного пластика, разработанного компанией. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана Джеффри Гуо. Текстурированная поверхность \"под дерево\" для надежного захвата. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G не в линию разработки Гуо. Закрытые клапаны. Головка из композитного материала. Фиксированное до-колено из композитного материала. Вес 235 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Lavandula бежевый лавандовый, Macarons сине-зеленый, Hyacinthus сиреневый, Chocolate шоколад, Mocha серо-коричневый, Mint мятно-зеленый, Aquamarine морской волны, Apple Red яблочный красный, Caramel Macchiato молочной карамели, Carnation розовый, Canaria yellow канареечный желтый, Milk tea чай с молоком. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143790",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dje/37z/04o/v4g/g4w/csw/kw8/gcw/8/dje37z04ov4gg4wcswkw8gcw8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-F505EUS",
        "Артикул": "A143790",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "93700",
        "Цена по акции": "Pearl Quantz PF-F505EUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Версия модели PF-F505E c двумя головками Forza в комплекте": "изогнутой и прямой. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Закрытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Посеребренная прямая головка Forza для мощного, темного звука и лучшей проекции, а также изогнутая головка Forza в комплекте. Посеребренное С-колено. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143791",
        "Ссылка на изображение": "https://www.muztorg.ru/files/598/1js/ky0/o4k/0ok/sww/kgg/sco/w/5981jsky0o4k0okswwkggscow.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-F505E",
        "Артикул": "A143791",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "78700",
        "Цена по акции": "Pearl Quantz PF-F505E",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ученическая модель с головкой Forza не в линию с ми-механикой с закрытыми клапанами. Посеребреный корпус, головка и колено. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Закрытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Посеребренная прямая головка Forza для мощного, темного звука и лучшей проекции. Посеребренное С-колено. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143792",
        "Ссылка на изображение": "https://www.muztorg.ru/files/df9/wwu/xnr/c0g/0gg/w8k/0gg/8kg/o/df9wwuxnrc0g0ggw8k0gg8kgo.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl PFB-305E",
        "Артикул": "A143792",
        "Наличие": "В наличии",
        "Краткое описание": "Басовая флейта",
        "Цена": "413400",
        "Цена по акции": "Pearl PFB-305E",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Оркестровая модель басовой флейты. Ми-механика. Быстрый отклик и исключительная проекция, точная интонация и широкий динамический спектр. Посеребренный корпус, легкий и хорошо сбалансированный. Тянутые кольца тональных отверстий. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. Посеребренная механика из мельхиора. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Ми-механика. С-колено. Изогнутая посеребренная головка в комплекте. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143793",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5mx/nct/uam/b0o/gog/ook/w0g/cgs/k/5mxnctuamb0ogogookw0gcgsk.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl PFB-305BE",
        "Артикул": "A143793",
        "Наличие": "В наличии",
        "Краткое описание": "Басовая флейта",
        "Цена": "451700",
        "Цена по акции": "Pearl PFB-305BE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Оркестровая модель басовой флейты. Ми-механика. Си-колено. Быстрый отклик и исключительная проекция, точная интонация и широкий динамический спектр. Посеребренный корпус, легкий и хорошо сбалансированный. Тянутые кольца тональных отверстий. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. Посеребренная механика из мельхиора. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Ми-механика. B-колено. Изогнутая посеребренная головка в комплекте. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143794",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5vk/lcz/9es/pcs/c4o/s0g/kos/88s/8/5vklcz9espcsc4os0gkos88s8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl PFA-207ES",
        "Артикул": "A143794",
        "Наличие": "В наличии",
        "Краткое описание": "Альтовая флейта",
        "Цена": "389200",
        "Цена по акции": "Pearl PFA-207ES",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Оркестровая модель с ми-механикой. Серебряная головка и корпус. Прямая головка. Быстрый отклик и исключительная проекция, точная интонация и широкий динамический спектр. Корпус из серебра Sterling. Тянутые кольца тональных отверстий. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. Посеребренная механика из мельхиора. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Прямая головка из серебра Sterling в комплекте. Колено из серебра Sterling. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143795",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a7r/4nc/5h9/5c8/0os/88k/80s/cw4/8/a7r4nc5h95c80os88k80scw48.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl PFA-206ES",
        "Артикул": "A143795",
        "Наличие": "В наличии",
        "Краткое описание": "Альтовая флейта",
        "Цена": "250800",
        "Цена по акции": "Pearl PFA-206ES",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Оркестровая модель с ми-механикой. Серебряная прямая головка. Быстрый отклик и исключительная проекция, точная интонация и широкий динамический спектр. Посеребренный корпус. Тянутые кольца тональных отверстий. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. Посеребренная механика из мельхиора. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Прямая головка из серебра Sterling в комплекте. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143796",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7iu/bl4/2rq/x44/kck/88g/4gw/wks/k/7iubl42rqx44kck88g4gwwksk.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Elegante PF-795RE",
        "Артикул": "A143796",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "289000",
        "Цена по акции": "Pearl Elegante PF-795RE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Модель не линию с ми-механикой и открытыми клапанами, выполненная вручную. Серебряная головка и корпус. Флейты серии Elegante собираются вручную на заводе в Тайване из японских комплектующих. Серии более 10 лет. Точная интонация, яркий звук с хорошей проекцией. Корпус из серебра Sterling. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Прямая головка Forza, вручную вырезанная в Японии из серебра Sterling. С-колено из серебра Sterling. Элегантный кейс орехового дерева. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143797",
        "Ссылка на изображение": "https://www.muztorg.ru/files/287/diu/y54/tz4/448/og4/4oc/o4o/k/287diuy54tz4448og44oco4ok.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Elegante PF-795RBE-CD",
        "Артикул": "A143797",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "322600",
        "Цена по акции": "Pearl Elegante PF-795RBE-CD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Версия модели PF-795RBE с трельным клапаном до# и роликом ре#. Флейты серии Elegante собираются вручную на заводе в Тайване из японских комплектующих. Серии более 10 лет. Точная интонация, яркий звук с хорошей проекцией. Корпус из серебра Sterling. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Трельный клапан до-диез (С#). Ролик ре-диез (D#). Прямая головка Forza, вручную вырезанная в Японии из серебра Sterling. Элегантный кейс орехового дерева. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143831",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7vc/tll/bx5/twk/84s/s8g/wcc/48g/8/7vctllbx5twk84ss8gwcc48g8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-F765E",
        "Артикул": "A143831",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "237800",
        "Цена по акции": "Pearl Quantz PF-F765E",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Продвинутая модель не в линию с ми-механикой с закрытыми клапанами. Головка Forza и корпус из серебра. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване из японских и тайваньских комплектующих. Корпус из серебра Sterling. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Закрытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Прямая головка Forza из серебра Sterling для мощного, темного звука и лучшей проекции. С-колено из серебра Sterling. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143833",
        "Ссылка на изображение": "https://www.muztorg.ru/files/65d/mnx/z7l/38k/o44/48c/oks/8s0/8/65dmnxz7l38ko4448coks8s08.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-F525RE",
        "Артикул": "A143833",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "89200",
        "Цена по акции": "Pearl Quantz PF-F525RE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ученическая модель с головкой Forza не в линию с ми-механикой и открытыми клапанами. Серебряная губная пластинка и каретка. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване из японских и тайваньских комплектующих. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Посеребренная прямая головка Forza с губной пластинкой и кареткой из серебра Sterling для мощного, темного звука и лучшей проекции. Посеребренное С-колено. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143834",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a4b/qih/nit/e88/owk/00s/4kw/wwk/8/a4bqihnite88owk00s4kwwwk8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-F525RBE",
        "Артикул": "A143834",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "105400",
        "Цена по акции": "Pearl Quantz PF-F525RBE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ученическая модель с головкой Forza не в линию с ми-механикой и открытыми клапанами. B-колено. Серебряная губная пластинка и каретка. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване из японских и тайваньских комплектующих. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Посеребренная прямая головка Forza с губной пластинкой и кареткой из серебра Sterling для мощного, темного звука и лучшей проекции. Посеребренное B-колено. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143835",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ced/cpj/l77/i0w/4gc/s8g/08c/0cw/k/cedcpjl77i0w4gcs8g08c0cwk.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-F525RB",
        "Артикул": "A143835",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "105400",
        "Цена по акции": "Pearl Quantz PF-F525RB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ученическая модель с головкой Forza в линию с открытыми клапанами. B-колено. Серебряная губная пластинка и каретка. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване из японских и тайваньских комплектующих. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Посеребренная прямая головка Forza с губной пластинкой и кареткой из серебра Sterling для мощного, темного звука и лучшей проекции. Посеребренное B-колено. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143837",
        "Ссылка на изображение": "https://www.muztorg.ru/files/65d/mnx/z7l/38k/o44/48c/oks/8s0/8/65dmnxz7l38ko4448coks8s08.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-F505RE",
        "Артикул": "A143837",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "78700",
        "Цена по акции": "Pearl Quantz PF-F505RE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ученическая модель с головкой Forza не в линию с ми-механикой и открытыми клапанами. Посеребреный корпус, головка и колено. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Посеребренная прямая головка Forza для мощного, темного звука и лучшей проекции. Посеребренное С-колено. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143838",
        "Ссылка на изображение": "https://www.muztorg.ru/files/add/396/eie/og8/cs8/s84/4s0/8kc/w/add396eieog8cs8s844s08kcw.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-F505RBE",
        "Артикул": "A143838",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "92400",
        "Цена по акции": "Pearl Quantz PF-F505RBE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ученическая модель с головкой Forza не в линию с ми-механикой и открытыми клапанами. B-колено. Посеребреный корпус, головка и колено. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Посеребренная прямая головка Forza для мощного, темного звука и лучшей проекции. Посеребренное B-колено. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143839",
        "Ссылка на изображение": "https://www.muztorg.ru/files/65d/mnx/z7l/38k/o44/48c/oks/8s0/8/65dmnxz7l38ko4448coks8s08.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-F505R",
        "Артикул": "A143839",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "78700",
        "Цена по акции": "Pearl Quantz PF-F505R",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ученическая модель с головкой Forza в линию с открытыми клапанами. Посеребреный корпус, головка и колено. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Посеребренная прямая головка Forza для мощного, темного звука и лучшей проекции. Посеребренное С-колено. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143840",
        "Ссылка на изображение": "https://www.muztorg.ru/files/65d/mnx/z7l/38k/o44/48c/oks/8s0/8/65dmnxz7l38ko4448coks8s08.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-765R",
        "Артикул": "A143840",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "237800",
        "Цена по акции": "Pearl Quantz PF-765R",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Продвинутая модель в линию с открытыми клапанами. Серебряная головка и корпус. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване из японских и тайваньских комплектующих. Корпус из серебра Sterling. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Прямая головка из серебра Sterling. С-колено из серебра Sterling. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143841",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7iu/bl4/2rq/x44/kck/88g/4gw/wks/k/7iubl42rqx44kck88g4gwwksk.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Dolce PF-695RE",
        "Артикул": "A143841",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "196800",
        "Цена по акции": "Pearl Dolce PF-695RE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Модель не линию с ми-механикой и открытыми клапанами, выполненная вручную. Серебряная головка. Флейты серии Dolce собираются вручную на заводе в Тайване из японских комплектующих. Аккуратность тона и гибкость артикуляции. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Прямая головка Forza, вручную вырезанная в Японии из серебра Sterling. Посеребренное С-колено. Элегантный кейс орехового дерева. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143843",
        "Ссылка на изображение": "https://www.muztorg.ru/files/db6/tnt/b4z/nk0/4kg/sos/kgc/s0s/g/db6tntb4znk04kgsoskgcs0sg.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz 50th Anniversary PF-665RE-W/50A",
        "Артикул": "A143843",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "143400",
        "Цена по акции": "Pearl Quantz 50th Anniversary PF-665RE-W/50A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Студенческая модель выпускается в 2018 году в честь 50-летия флейт Pearl. Не в линию с ми-механикой и открытыми клапанами, до-колено. Серебряная головка с губками из американского палисандра цирикоте, особая гравировка. Студенческая флейта выпускается в 2018 году в честь 50-летия флейт Pearl. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване из японских и тайваньских комплектующих. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Крепление губок на винте позволяет избежать растрескивания, возможного при склейке деревянных и металлических деталей из-за колебаний влажности. Дает роскошный землистый тембр, подходящий для джаза, старинной и этно музыки. Особая гравировка на бочонке и на головке. Посеребренное C-колено. Кейс французского стиля. Чехол для кейса. Палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143844",
        "Ссылка на изображение": "https://www.muztorg.ru/files/65d/mnx/z7l/38k/o44/48c/oks/8s0/8/65dmnxz7l38ko4448coks8s08.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-505RE",
        "Артикул": "A143844",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "78700",
        "Цена по акции": "Pearl Quantz PF-505RE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ученическая модель не в линию с ми-механикой и открытыми клапанами. Посеребреный корпус, головка и колено. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Открытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Посеребренная прямая головка. Посеребренное С-колено. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143845",
        "Ссылка на изображение": "https://www.muztorg.ru/files/598/1js/ky0/o4k/0ok/sww/kgg/sco/w/5981jsky0o4k0okswwkggscow.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl Quantz PF-505E",
        "Артикул": "A143845",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "78700",
        "Цена по акции": "Pearl Quantz PF-505E",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ученическая модель не в линию с ми-механикой с закрытыми клапанами. Посеребреный корпус, головка и колено. Серия Quantz названа в честь немецкого мастера Кванца (1697-1773). Уникальное качество для столь недорогих инструментов - прекрасный выбор для начинающих флейтистов. Флейты серии собираются вручную на заводе в Тайване. Посеребренный корпус. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. Цельная главная ось механизма флейты, начиная от верхней C, устраняет боковое движение механизма клапанов при нажатии и делает работу клапанов идеально точной. G не в линию. Закрытые клапаны. Бесштифтовой механизм крепления пружин собственной разработки устраняет коррозию пружин, обычную при традиционном креплении. Клапаны французского стиля направляют давление пальца музыканта в центр клапана и обеспечивают наилучшее прилегание подушки клапана к краям тонального отверстия при закрытии клапана. Деталь, считавшаяся ранее атрибутом исключительно мастеровых флейт. Ми-механика. Посеребренная прямая головка. Посеребренное С-колено. Кейс французского стиля. Чехол для кейса. Деревянная палочка для очистки. Tкань для полировки. Tкань для очистки."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143853",
        "Ссылка на изображение": "https://www.muztorg.ru/files/daq/pu6/9rr/s8o/gwo/c44/88g/004/o/daqpu69rrs8ogwoc4488g004o.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo New Voice Snow White",
        "Артикул": "A143853",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта-пикколо",
        "Цена": "93100",
        "Цена по акции": "Guo New Voice Snow White",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта-пикколо с корпусом из композитного материала. Цвет белый. Корпус и головка из легкого композитного материала, разработанного компанией. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана лично Джеффри Гуо и дает широкий тональный центр в сравнении с флейтами системы Бёма, что обеспечивает легкий и плавный переход от октавы к октаве, более широкий динамический диапазон и быстрый отклик. Механика из композитного материала. Крепления клапанов собственного стиля Guo. Бесштифтовой механизм. Стальные пружины. Особая, чрезвычайно стабильная система подушек. Регулировочные винты. Ми-механика. Трель соль-диез (G#). Головка из композитного материала с толстыми стенками. Вес 118 г. Деревянный кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Saddle Brown коричневый, Sandy Brown светло-коричневый, Slate Gray серый, Snow White белый, Carnation розовый, Cherry Red вишневый. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143854",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bwy/wlr/j73/c0k/o8o/cs8/cs8/0sg/c/bwywlrj73c0ko8ocs8cs80sgc.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo New Voice Snow White",
        "Артикул": "A143854",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "136900",
        "Цена по акции": "Guo New Voice Snow White",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта в линию с резонаторами с си-коленом с корпусом из композитного материала. Цвет D белый. Корпус из композитного материала, разработанного компанией. Материал не восприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана лично Джеффри Гуо и дает широкий тональный центр в сравнении с флейтами системы Бёма, что обеспечивает легкий и плавный переход от октавы к октаве, более широкий динамический диапазон и быстрый отклик. Корпус с толстыми стенками из композитного материала. Текстурированная поверхность \"под дерево\" для надежного захвата. Подрезанные тональные отверстия для точной интонации. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G в линию. Открытые клапаны, затычки в комплекте. Головка из композитного материала с толстыми стенками вырезана вручную. Си-колено из композитного материала. Вес 270 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Saddle Brown коричневый, Sandy Brown ветло-коричневый, Slate Gray серый, Snow White белый, Fire Brick красный, Macarons голубой, Carnation розовый. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143855",
        "Ссылка на изображение": "https://www.muztorg.ru/files/efq/rro/mq1/goo/cow/0sk/g8o/848/g/efqrromq1goocow0skg8o848g.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo New Voice Grenaditte HJ Snow White",
        "Артикул": "A143855",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "153200",
        "Цена по акции": "Guo New Voice Grenaditte HJ Snow White",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта в линию с резонаторами с до-коленом с корпусом из композитного материала и профессиональной головкой из гренадита. Цвет белый. Головка из композитного материала Grenaditte, разработанного компанией. Его плотность и качество близки к черному дереву, он значительно легче, чем металл или другие виды древесины. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Корпус из легкого композитного материала, разработанного компанией. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана лично Джеффри Гуо и дает широкий тональный центр в сравнении с флейтами системы Бёма, что обеспечивает легкий и плавный переход от октавы к октаве, более широкий динамический диапазон и быстрый отклик. Корпус с толстыми стенками из композитного материала. Текстурированная поверхность \"под дерево\" для надежного захвата. Подрезанные тональные отверстия для точной интонации. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G в линию. Открытые клапаны. Головка из гренадита с толстыми стенками вырезана вручную. До-колено из композитного материала. Вес 270 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 3 вариантов цвета корпуса": "Fire Brick красный, Snow White белый, Canaria Yellow желтый. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143856",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2vi/jwg/m4c/t4w/sk0/04c/kw8/ww0/w/2vijwgm4ct4wsk004ckw8ww0w.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo New Voice Fire Brick",
        "Артикул": "A143856",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "136900",
        "Цена по акции": "Guo New Voice Fire Brick",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Флейта в линию с резонаторами с си-коленом с корпусом из композитного материала. Цвет E красный. Корпус из композитного материала, разработанного компанией. Материал не восприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана лично Джеффри Гуо и дает широкий тональный центр в сравнении с флейтами системы Бёма, что обеспечивает легкий и плавный переход от октавы к октаве, более широкий динамический диапазон и быстрый отклик. Корпус с толстыми стенками из композитного материала. Текстурированная поверхность \"под дерево\" для надежного захвата. Подрезанные тональные отверстия для точной интонации. Механика из композитного материала. Крепления клапанов французского стиля. Стальные пружины. Регулировочные винты. G в линию. Открытые клапаны, затычки в комплекте. Головка из композитного материала с толстыми стенками вырезана вручную. Си-колено из композитного материала. Вес 270 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте. 6 вариантов цвета корпуса": "Saddle Brown коричневый, Sandy Brown светло-коричневый, Slate Gray серый, Snow White белый, Fire Brick красный, Macarons голубой, Carnation розовый. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143862",
        "Ссылка на изображение": "https://www.muztorg.ru/files/egy/ifi/004/yog/0og/o00/48w/0sg/g/egyifi004yog0ogo0048w0sgg.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo Grenaditte Piccolo",
        "Артикул": "A143862",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта-пикколо",
        "Цена": "143800",
        "Цена по акции": "Guo Grenaditte Piccolo",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Профессиональная флейта-пикколо с корпусом из композитного материала гренадита. Корпус и головка из композитного материала Grenaditte, разработанного компанией. Его плотность и качество близки к черному дереву, он значительно легче, чем металл или другие виды древесины. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана лично Джеффри Гуо и дает широкий тональный центр в сравнении с флейтами системы Бёма, что обеспечивает легкий и плавный переход от октавы к октаве, более широкий динамический диапазон и быстрый отклик. Корпус с толстыми стенками. Подрезанные тональные отверстия для точной интонации. Текстурированная поверхность \"под дерево\" для надежного захвата. Механика из композитного материала Grenaditte. Крепления клапанов собственного стиля Guo. Бесштифтовой механизм. Стальные пружины. Особая, чрезвычайно стабильная система подушек. Регулировочные винты. Ми-механика. Трель соль-диез (G#). Головка из гренадита с толстыми стенками вырезана вручную. Вес 148 г. Деревянный кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143910",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d9h/cr8/4b5/z40/swk/8gg/cck/coc/8/d9hcr84b5z40swk8ggcckcoc8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Guo GF-201",
        "Артикул": "A143910",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта-сопранино",
        "Цена": "107200",
        "Цена по акции": "Guo GF-201",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта-сопранино в строе G с корпусом из композитного материала гренадита. Строй соль. Корпус и головка из композитного материала Grenaditte, разработанного компанией. Его плотность и качество близки к черному дереву, он значительно легче, чем металл или другие виды древесины. Материал невосприимчив к изменениям температуры и влажности и устойчив к механическим воздействиям. Конструкция разработана лично Джеффри Гуо и дает широкий тональный центр в сравнении с флейтами системы Бёма, что обеспечивает легкий и плавный переход от октавы к октаве, более широкий динамический диапазон и быстрый отклик. Корпус с толстыми стенками. Подрезанные тональные отверстия для точной интонации. Текстурированная поверхность для надежного захвата. Эргономичная механика адаптирована для больших рук. Механика из композитного материала Grenaditte. Крепления клапанов собственного стиля Guo. Стальные пружины. Особая, чрезвычайно стабильная система подушек. Регулировочные винты. Головка из гренадита с толстыми стенками с волной вырезана вручную. Вес 197 г. Кейс в комплекте. Чехол для кейса в комплекте. Набор аксессуаров для ухода в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143926",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9no/4hk/ale/3ok/g4w/084/oos/gcg/w/9no4hkale3okg4w084oosgcgw.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl FA-237D",
        "Артикул": "A143926",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для головок",
        "Цена": "14330",
        "Цена по акции": "Pearl FA-237D",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кейс для пяти головок флейты. Кейс для пяти головок флейты."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143934",
        "Ссылка на изображение": "https://www.muztorg.ru/files/aye/wkx/9q9/n48/ows/kws/cwk/0cs/o/ayewkx9q9n48owskwscwk0cso.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-161DMLK",
        "Артикул": "A143934",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "12450",
        "Цена по акции": "Gard Bags GB-161DMLK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка из натуральной кожи для флейты в футляре с наружным карманом. Black color. Сумка для флейты в футляре с наружным карманом. Подходит для флейт с до или си-коленом. Натуральная кожа. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния. Ремень через плечо. Цвет черный, черный с коричневой или розовой отделкой."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143935",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2br/uv3/juy/hus/okw/804/g4k/wgw/w/2bruv3juyhusokw804g4kwgww.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-161DMLN",
        "Артикул": "A143935",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "12450",
        "Цена по акции": "Gard Bags GB-161DMLN",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка из натуральной кожи для флейты в футляре с наружным карманом. Цвет черный с коричневой отделкой. Сумка для флейты в футляре с наружным карманом. Подходит для флейт с до или си-коленом. Натуральная кожа. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния. Ремень через плечо. Цвет черный, черный с коричневой или розовой отделкой."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143936",
        "Ссылка на изображение": "https://www.muztorg.ru/files/51q/8l8/rkd/yck/gsw/408/occ/o4k/51q8l8rkdyckgsw408occo4k0.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-161DMLP",
        "Артикул": "A143936",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "12450",
        "Цена по акции": "Gard Bags GB-161DMLP",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка из натуральной кожи для флейты в футляре с наружным карманом. Цвет черный с розовой отделкой. Сумка для флейты в футляре с наружным карманом. Подходит для флейт с до или си-коленом. Натуральная кожа. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния. Ремень через плечо. Цвет черный, черный с коричневой или розовой отделкой."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143937",
        "Ссылка на изображение": "https://www.muztorg.ru/files/aye/wkx/9q9/n48/ows/kws/cwk/0cs/o/ayewkx9q9n48owskwscwk0cso.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-161DMSK",
        "Артикул": "A143937",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "9040",
        "Цена по акции": "Gard Bags GB-161DMSK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка из синтетической ткани с кожаной отделкой для флейты в футляре с наружным карманом. Black color. Сумка для флейты в футляре с наружным карманом. Подходит для флейт с до или си-коленом. Синтетическая ткань с кожаной отделкой. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния. Ремень через плечо. Варианты цвета пурпурный, розовый, голубой, черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143938",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4fn/2yz/jdk/bgg/008/wc8/0cc/k00/s/4fn2yzjdkbgg008wc80cck00s.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-161MSE",
        "Артикул": "A143938",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "7820",
        "Цена по акции": "Gard Bags GB-161MSE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка из синтетической ткани с кожаной отделкой для флейты в футляре с наружным карманом. Цвет голубой. Сумка для флейты в футляре с наружным карманом. Подходит для флейт с до или си-коленом. Синтетическая ткань с кожаной отделкой. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния. Ремень через плечо. Варианты цвета пурпурный, розовый, голубой, черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143939",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2im/iot/lpk/vi8/8cc/oos/sgk/kgs/w/2imiotlpkvi88ccoossgkkgsw.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-161MSP",
        "Артикул": "A143939",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "7820",
        "Цена по акции": "Gard Bags GB-161MSP",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка из синтетической ткани с кожаной отделкой для флейты в футляре с наружным карманом. Цвет розовый. Сумка для флейты в футляре с наружным карманом. Подходит для флейт с до или си-коленом. Синтетическая ткань с кожаной отделкой. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния. Ремень через плечо. Варианты цвета пурпурный, розовый, голубой, черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143940",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7wy/si2/lwd/lkw/o8o/44s/0g8/okg/o/7wysi2lwdlkwo8o44s0g8okgo.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-161MSU",
        "Артикул": "A143940",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "7820",
        "Цена по акции": "Gard Bags GB-161MSU",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка из синтетической ткани с кожаной отделкой для флейты в футляре с наружным карманом. Цвет пурпурный. Сумка для флейты в футляре с наружным карманом. Подходит для флейт с до или си-коленом. Синтетическая ткань с кожаной отделкой. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния. Ремень через плечо. Варианты цвета пурпурный, розовый, голубой, черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143942",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1go/c9e/w11/vwg/4sc/84o/k4g/ko8/4/1goc9ew11vwg4sc84ok4gko84.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-162MSK",
        "Артикул": "A143942",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты и пикколо",
        "Цена": "10250",
        "Цена по акции": "Gard Bags GB-162MSK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка из синтетической ткани с кожаной отделкой для флейты в футляре с карманом для пикколо. Сумка для флейты в футляре с карманом для пикколо. Синтетическая ткань с кожаной отделкой. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния. Внутренний размер 44 x 13 x 9 см. Наружный размер 49 x 17 x 17 см. Вес 1.2 кг."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143943",
        "Ссылка на изображение": "https://www.muztorg.ru/files/29g/cg5/p52/p7o/gk0/sw8/4ow/88k/k/29gcg5p52p7ogk0sw84ow88kk.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-163MLT",
        "Артикул": "A143943",
        "Наличие": "В наличии",
        "Краткое описание": "Рюкзак для флейт",
        "Цена": "19980",
        "Цена по акции": "Gard Bags GB-163MLT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Рюкзак из натуральной кожи для флейт и пикколо с наружным карманом. Рюкзак для флейт и пикколо с наружным карманом. Натуральная кожа. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143944",
        "Ссылка на изображение": "https://www.muztorg.ru/files/29g/cg5/p52/p7o/gk0/sw8/4ow/88k/k/29gcg5p52p7ogk0sw84ow88kk.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-163MST",
        "Артикул": "A143944",
        "Наличие": "В наличии",
        "Краткое описание": "Рюкзак для флейт",
        "Цена": "13640",
        "Цена по акции": "Gard Bags GB-163MST",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Рюкзак из синтетической ткани с кожаной отделкой для флейт и пикколо с наружным карманом. Рюкзак для флейт и пикколо с наружным карманом. Синтетическая ткань с кожаной отделкой. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143945",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dia/2b6/7bj/yg4/8cw/kwk/g8o/w88/s/dia2b67bjyg48cwkwkg8ow88s.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-166DMLKY",
        "Артикул": "A143945",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "9520",
        "Цена по акции": "Gard Bags GB-166DMLKY",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка из натуральной кожи для флейты в футляре с врезным карманом. Цвет черный с красным. Сумка для флейты в футляре с врезным карманом. Подходит для флейт с до или си-коленом. Натуральная кожа. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния. Ремень через плечо. Варианты цвета светло- и темно коричневый, черный с красным, розовый с серым."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143946",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8ax/7xx/o2z/ckc/s0g/04g/c0s/o00/8/8ax7xxo2zckcs0g04gc0so008.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-166DMLNT",
        "Артикул": "A143946",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "9520",
        "Цена по акции": "Gard Bags GB-166DMLNT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка из натуральной кожи для флейты в футляре с врезным карманом. Цвет светло- и темно коричневый. Сумка для флейты в футляре с врезным карманом. Подходит для флейт с до или си-коленом. Натуральная кожа. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния. Ремень через плечо. Варианты цвета светло- и темно коричневый, черный с красным, розовый с серым."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143947",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e00/ir1/we3/t44/8g4/08g/4os/0oc/8/e00ir1we3t448g408g4os0oc8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Gard Bags GB-166DMLPG",
        "Артикул": "A143947",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "9520",
        "Цена по акции": "Gard Bags GB-166DMLPG",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка из натуральной кожи для флейты в футляре с врезным карманом. Цвет розовый с серым. Сумка для флейты в футляре с врезным карманом. Подходит для флейт с до или си-коленом. Натуральная кожа. Вся сумка прошита плотным и упругим поролоном для защиты. Надежная латунная фурнитура. Надежная молния. Ремень через плечо. Варианты цвета светло- и темно коричневый, черный с красным, розовый с серым."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143958",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dz8/c9m/sq2/igw/sc4/css/cs8/soo/4/dz8c9msq2igwsc4csscs8soo4.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Aidis PA-18",
        "Артикул": "A143958",
        "Наличие": "В наличии",
        "Краткое описание": "Флейта",
        "Цена": "251500",
        "Цена по акции": "Aidis PA-18",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Продвинутая флейта с чашками французского стиля с ми-механикой и открытыми клапанами. B-колено. Серебряная головка и корпус. Флейты AIDIS изготовлены 100% на Тайване. Металл для изготовления флейт закупается в Японии. Патентованная технология нанопокрытия серебром мельхиоровых деталей предотвращает потемнение. Корпус из серебра Sterling. Тянутые кольца тональных отверстий. Посеребренная механика из мельхиора. G не в линию. Открытые клапаны. Ми-механика. Чашки клапанов французского стиля со стрелкой вырезаны на точных станках с программным управлением, что снижает потери воздуха на 60%. Подушки Pisoni, Италия. Прямая головка из серебра Sterling. B-колено из серебра Sterling. Кейс в комплекте. Чехол для кейса в комплекте. Деревянная палочка для очистки в комплекте."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143991",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ea5/hcc/0aw/g00/o8g/0ok/wkk/0g0/4/ea5hcc0awg00o8g0okwkk0g04.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl TFB-5",
        "Артикул": "A143991",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "3280",
        "Цена по акции": "Pearl TFB-5",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка для переноски кейса с флейтой с С-коленом. Сумка для переноски кейса с флейтой с С-коленом."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143992",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ea5/hcc/0aw/g00/o8g/0ok/wkk/0g0/4/ea5hcc0awg00o8g0okwkk0g04.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl TFB-5B",
        "Артикул": "A143992",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "3460",
        "Цена по акции": "Pearl TFB-5B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка для переноски кейса с флейтой с B-коленом. Сумка для переноски кейса с флейтой с B-коленом."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143993",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bxw/yxe/srn/rc4/c4s/okg/cco/ksw/c/bxwyxesrnrc4c4sokgccokswc.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl TFB-5U-1",
        "Артикул": "A143993",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "4360",
        "Цена по акции": "Pearl TFB-5U-1",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка для флейты-сопрано с прямой и изогнутой головками. Сумка для флейты-сопрано с прямой и изогнутой головками. Большое отделение для стандартного кейса французского стиля. Малое отделение для изогнутой головки в кейсе TFHC-U."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143994",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ea5/hcc/0aw/g00/o8g/0ok/wkk/0g0/4/ea5hcc0awg00o8g0okwkk0g04.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl TFB-5W",
        "Артикул": "A143994",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты и пикколо",
        "Цена": "4030",
        "Цена по акции": "Pearl TFB-5W",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка для переноски кейса с флейтами сопрано и пикколо. Сумка для переноски кейса с флейтами сопрано и пикколо."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143995",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7m4/72g/dip/twk/cc8/cko/o40/484/8/7m472gdiptwkcc8ckoo404848.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl TFC-1R",
        "Артикул": "A143995",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "11520",
        "Цена по акции": "Pearl TFC-1R",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кейс для флейты Quantz с С-коленом. Кейс для флейты Quantz с С-коленом."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143996",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7m4/72g/dip/twk/cc8/cko/o40/484/8/7m472gdiptwkcc8ckoo404848.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl TFC-1RB",
        "Артикул": "A143996",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "12790",
        "Цена по акции": "Pearl TFC-1RB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кейс для флейты Quantz с B-коленом. Кейс для флейты Quantz с B-коленом."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143997",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b9c/md6/slg/rso/woo/swc/0sw/g88/w/b9cmd6slgrsowooswc0swg88w.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl TFC-1RW",
        "Артикул": "A143997",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты и пикколо",
        "Цена": "23860",
        "Цена по акции": "Pearl TFC-1RW",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кейс для флейты-сопрано с до-коленом и флейты-пикколо. Кейс для флейты-сопрано с до-коленом и флейты-пикколо."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143998",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7d9/l81/cvi/t0c/o8s/sgk/gws/4o8/w/7d9l81cvit0co8ssgkgws4o8w.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl TFC-2R",
        "Артикул": "A143998",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "23750",
        "Цена по акции": "Pearl TFC-2R",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кейс для флейты Dolce и Elegante с С-коленом. Кейс для флейты Dolce и Elegante с С-коленом."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A143999",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9yk/cev/bvg/sg0/goo/gkk/cs8/8ws/9ykcevbvgsg0googkkcs88ws0.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl TFC-2RB",
        "Артикул": "A143999",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "24980",
        "Цена по акции": "Pearl TFC-2RB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кейс для флейты Dolce и Elegante с B-коленом. Кейс для флейты Dolce и Elegante с B-коленом."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144000",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e5n/8ap/cjt/wgg/sww/s40/w0s/k04/8/e5n8apcjtwggswws40w0sk048.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl TFP-237",
        "Артикул": "A144000",
        "Наличие": "В наличии",
        "Краткое описание": "Кейс для флейты",
        "Цена": "12350",
        "Цена по акции": "Pearl TFP-237",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кейс для флейты пикколо. Кейс для флейты пикколо."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144001",
        "Ссылка на изображение": "https://www.muztorg.ru/files/41l/7kg/kwj/nac/sk4/0wc/gs0/8k0/4/41l7kgkwjnacsk40wcgs08k04.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Pearl TFP-238",
        "Артикул": "A144001",
        "Наличие": "В наличии",
        "Краткое описание": "Сумка для флейты",
        "Цена": "2800",
        "Цена по акции": "Pearl TFP-238",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сумка для переноски кейса с флейтой пикколо. Сумка для переноски кейса с флейтой пикколо."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A144176",
        "Ссылка на изображение": "https://www.muztorg.ru/files/33b/y8g/4js/p6o/8ks/kc8/440/wow/s/33by8g4jsp6o8kskc8440wows.jpg",
        "Категория товара": "Флейты",
        "Наименование": "Sebastian SFL-627S",
        "Артикул": "A144176",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Флейта",
        "Цена": "74263",
        "Цена по акции": "Sebastian SFL-627S",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Флейта, серебряное покрытие, головка-серебряное покрытие строй С, с Ми-механикой, клапаны не в линию, деревянный кейс в комплекте"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090147",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b4b/84b/utx/hws/k0o/ww0/kg4/cg4/s/b4b84butxhwsk0oww0kg4cg4s.jpg",
        "Категория товара": "Флейты",
        "Наименование": "K&M 15255-000-55",
        "Артикул": "A090147",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "подставка для блок-флейты на стойку (толщиной до 30мм), под диаметр 9 мм, высота 165мм, цвет черный",
        "Цена": "2460",
        "Цена по акции": "K&M 15255-000-55",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Назначение": "Для флейты"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A039683",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3wr/mp9/d18/56o/c40/cwc/o40/owg/8/3wrmp9d1856oc40cwco40owg8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "K&M 15232-000-55",
        "Артикул": "A039683",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "подставка для флейты",
        "Цена": "2600",
        "Цена по акции": "K&M 15232-000-55",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Назначение": "Для флейты"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090165",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2m0/v0t/bxw/dmo/0oc/ccc/g4s/48w/8/2m0v0tbxwdmo0occccg4s48w8.jpg",
        "Категория товара": "Флейты",
        "Наименование": "K&M 15235-000-55",
        "Артикул": "A090165",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "держатель флейты с креплением на стойку (толщиной до 30мм), под диаметр до 18 мм, высота 170 мм, черный",
        "Цена": "2350",
        "Цена по акции": "K&M 15235-000-55",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Назначение": "Для флейты"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090791",
        "Ссылка на изображение": "https://www.muztorg.ru/files/28g/sm1/lb4/t34/cck/8k8/4sg/gg0/s/28gsm1lb4t34cck8k84sggg0s.jpg",
        "Категория товара": "Флейты",
        "Наименование": "K&M 15252-000-55",
        "Артикул": "A090791",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "подставка для флейты 9мм (альт/тенор), высота 145 мм",
        "Цена": "2600",
        "Цена по акции": "K&M 15252-000-55",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Назначение": "Для флейты"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090792",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b37/mo7/mcl/r4k/kc4/ocs/gsk/g8s/o/b37mo7mclr4kkc4ocsgskg8so.jpg",
        "Категория товара": "Флейты",
        "Наименование": "K&M 15260-017-55",
        "Артикул": "A090792",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "подставка для флейты (сопрано/пикколо) под диаметр 6,5 мм, высота 160 мм",
        "Цена": "2530",
        "Цена по акции": "K&M 15260-017-55",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Назначение": "Для флейты"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A090793",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ynz/rv9/7fd/is8/ck0/4g0/880/ckc/ynzrv97fdis8ck04g0880ckc.jpg",
        "Категория товара": "Флейты",
        "Наименование": "K&M 15262-000-55",
        "Артикул": "A090793",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "подставка для флейты (сопрано/пикколо) под диаметр 6,5 мм, высота 145 мм",
        "Цена": "2600",
        "Цена по акции": "K&M 15262-000-55",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет",
        "Назначение": "Для флейты"
    }
]