[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A093660",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8x4/h19/ub6/i4o/8go/s0k/w8w/koo/8x4h19ub6i4o8gos0kw8wkoo0.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "AUDIO-TECHNICA AT-LP60XBTBK",
        "Артикул": "A093660",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель, поддерживает воспроизведение на скорости 33 1/3 и 45 об./мин, bluetooth-подключение к аудиосистемам.",
        "Цена": "23890",
        "Цена по акции": "AUDIO-TECHNICA AT-LP60XBTBK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "AUDIO-TECHNICA AT-LP60XBTBK - полностью автоматический беспроводной проигрыватель виниловых пластинок. Возможности проигрывателя позволяют разместить его в одной комнате и прослушивать музыку в другой без необходимости какой-либо дополнительной коммутации. AT-LP60XBT оснащен чипсетом CSR BT, который позволяет соединяться с устройствами, поддерживающими кодек aptX, позволяющий получить звук наилучшего качества. К AT-LP60XBT можно подключать колонки, наушники и любые другие устройства, поддерживающие Bluetooth соединение. Эти устройства сохраняются в памяти для быстрого подключения": "достаточно нажать кнопку «Bluetooth» на проигрывателе, и он свяжется с выбранными беспроводными устройствами для передачи аудио сигнала. Как при проводном подключении, так и при работе по Bluetooth AT-LP60XBT обеспечивает великолепное качество звучания и удобство полностью автоматической работы. Кнопка Start запускает воспроизведение, кнопка Stop – завершает его, возвращает тонарм на место и выключает проигрыватель. Когда пластинка полностью проиграна, AT-LP60XBT также автоматически отключается. Высококачественный ременной механизм обеспечивает стабильную работу. Доступно две скорости воспроизведения"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122961",
        "Ссылка на изображение": "https://www.muztorg.ru/files/746/zoi/8n0/i88/gok/0kg/484/gc0/4/746zoi8n0i88gok0kg484gc04.png",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco LS-10 WOOD",
        "Артикул": "A122961",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель",
        "Цена": "9990",
        "Цена по акции": "Lenco LS-10 WOOD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Lenco LS-10 – это классический полуавтоматический проигрыватель, который создавался для тех, кто хочет узнать, что такое винил и чем он отличается от цифрового звука.Двухскоростной проигрыватель LS-10 воспроизводит пластинки всех размеров (7, 10 и 12 дюймов) на скоростях 33, 45 оборотов в минуту и позволяет наслаждаться чистейшим звучанием без помех.Проигрыватель обладает всеми преимуществами, чтобы наслаждаться винилом без границ – встроенными динамиками общей мощностью 6 Ватт, аудиовыходом 3.5 мм для подключения наушников и RCA-выходом для подключения внешних динамиков.Проигрыватель Lenco LS-10 имеет съемную пылезащитную крышку, которая оберегает его от загрязнений.Благодаря Lenco LS-10 вы будете наслаждаться любимой музыкой из прошлого, используя современное оборудование.Особенности:•Две скорости вращения - 33 и 45 оборотов в минуту•Керамический картридж с иглой•Ременный привод•Полу-автоматический•Встроенные динамики, 2 шт.•Корпус выполнен из дерева•Съемная защитная крышка•RCA выход для подключения внешних динамиков•Вход мини-джек 3.5 мм для подключения наушниковСпецификация:",
        "•Входное напряжение": "100-240 В, 50/60 Гц",
        "•Потребляемая мощность": "6 Вт",
        "•Размеры проигрывателя": "327 x 315 x 102 мм (ШхГхВ)",
        "•Размеры упаковки": "420 x 393 x 181 мм (ШхГхВ)",
        "•Вес нетто": "2,16 кг",
        "•Вес брутто": "2,55 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A130620",
        "Ссылка на изображение": "https://www.muztorg.ru/files/djj/kb2/0m2/08o/ss8/8gw/4o4/oo8/4/djjkb20m208oss88gw4o4oo84.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco LS-100 WOOD",
        "Артикул": "A130620",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель с Bluetooth и комплект динамиков",
        "Цена": "14990",
        "Цена по акции": "Lenco LS-100 WOOD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Отличный звук. Классический дизайн с богатым функционалом. Встречайте проигрыватель винила Lenco LS-100 с Bluetooth и внешними колонками. Этот простой в использовании, и стильный проигрыватель винила станет желанным дополнением любого домашнего интерьера. Воспроизводите свои любимые пластинки на скоростях 33, 45, 78 об / мин.Несмотря на свой ретро-дизайн, LS-100 оснащен новейшими и передовыми технологиями, которые позволят получить максимум впечатлений от прослушивания.Возможность подключения по Bluetooth идеально подходит для прослушивания своих треков с телефона на проигрывателе и использовать его как колонку.Проигрыватель LS-100 оснащен функцией автоматической остановки, запуск которой останавливает вращение пластинки и сводит к минимуму риск появления царапин, обеспечивая длительный срок службы вашей иглы и пластинок.Благодаря качественным внешним колонками, вы с лёгкостью добьётесь идеального стереоэффекта, который наполнит любую комнату насыщенным и ярким звуком. Насладитесь качественным звучанием прослушиваемых виниловых пластинок с Lenco!Особенности:Поддержка Bluetooth подключенияТри скорости вращения - 33, 45, 78 об/минРеменный приводФункция автостопДве колонки в комплектеПредельная выходная мощность колонок - 2 по 10 ВтКорпус выполнен из дереваСъемная защитная крышкаRCA выход для подключения внешних динамиков"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099233",
        "Ссылка на изображение": "https://www.muztorg.ru/files/372/nyk/29v/64g/40s/c8k/488/soc/c/372nyk29v64g40sc8k488socc.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "AUDIO-TECHNICA AT-LPW40WN Проигрыватель виниловых дисков",
        "Артикул": "A099233",
        "Наличие": "В наличии",
        "Краткое описание": "Проигрыватель виниловых дисков с полностью ручным управлением и HI-Fi звучанием. Корпус выполнен из устойчивого к резонансу МДФ.\r Проигрыватель оснащен прямым тонармом из углеволокна с возможностью регулировки прижимной силы, хедшеллом AT-HS4 с универсальным полудюймовым креплением и картриджем с двойным подвижным магнитом AT-VM95E, Более чем 50-летний опыт производства картриджей позволил нам создать модель АТ-VM95E — картридж с выдающимися звуковыми характеристиками. 0,3 х 0,7 мм игла с эл",
        "Цена": "34690",
        "Цена по акции": "AUDIO-TECHNICA AT-LPW40WN Проигрыватель виниловых дисков",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "AT-LPW40WN виниловый проигрывательПроигрыватель виниловых дисков с полностью ручным управлением. Истинное Hi-Fi звучание. Внешний вид корпуса, выполненного из устойчивого к резонанску МДФ, никого не оставит равнодушным — подарит аудиофильское и эстетическое удовольствие от прослушиванияТонарм, хедшелл и картриджПроигрыватель оснащен прямым тонармом из углеволокна с возможностью регулировки прижимной силы, хедшеллом AT-HS4 с универсальным полудюймовым креплением и картриджем с двойным подвижным магнитом AT-VM95E.Более чем 50-летний опыт производства картриджей позволил нам создать модель АТ-VM95E — картридж с выдающимися звуковыми характеристиками. 0,3 х 0,7 мм игла с эллиптической формой заточки может быть заменена на любую другую из линейки VMN95, что дает огромные возможности для апгрейда в соответствии с личными предпочтениями, независимо от бюджета.ФонокорректорТакже модель AT-LPW40WN оснащена встроенным отключаемым фонокорректором.КомплектацияВ комплекте идет сменный RCA кабель, позволяющий подключать проигрыватель как напрямую к аудиосистемам, так и к другим компонентам вашего аудиотракта.Комплектация и характеристикивиниловый проигрыватель AT-LPW40WNдеревовстроенный фонокорректор ✓управление ручноепривод пассиковыйдвигатель сервомотор постоянного тока со стабилизатором скоростискорости воспроизведения пластинок 33⅓, 45 об/минкоэффициент детонации не более 0,15 %тонарм  поворотный прямойэффективная длина тонарма 224 ммоверхенг 18,6 ммпогрешность трекинга не более 2°допустимый вес звукоснимателя с хедшеллом от 12 до 17 гусилие антискейтинга до 3 гвес 4,72 кгразмеры 340 × 420 × 117 ммаудиовыход на задней панеликонструкция разъёмагнездоRCA стерео аудио (красный + белый) с контактом заземленияпри выключенном фонокорректоревывод аналогового аудиосигнала ✓балансный сигнал ✓стерео ✓уровень сигнала 4 мВ (фоно)соотношение «сигнал/шум» 60 дБ(А)при включенном фонокорректоревывод аналогового аудиосигнала ✓балансный сигнал ✓стерео ✓уровень сигнала 200 мВ (линейный)соотношение «сигнал/шум» 60 дБ(А)ввод питанияконструкция разъёмагнездоразъем питания коаксиальныйпитаниепостоянный токнапряжение питания 12 Вноминальная потребляемая мощность 1 Втхедшелл HS4вес 8,5 гзвукосниматель AT-VM95Eтип звукоснимателя V-образный двухмагнитный (VM)импеданс катушки звукоснимателя 3,3 кОмсопротивление катушки звукоснимателя постоянному току 485 Оминдуктивность катушки звукоснимателя 550 мкГнрекомендуемый импеданс подключаемой нагрузки 47 кОмрекомендуемая ёмкость подключаемой нагрузки 150 пФзаточка иглы эллиптическаяконструкция иглы склеенная со стержнем кругового сечениякантилевер алюминиевая трубкарадиус заточки иглы 0,3 × 0,7 милвертикальный угол трекинга 23°рекомендуемая прижимная сила от 1,8 до 2,2 гстатическая гибкость кантилевера 17 мм/Ндинамическая гибкость кантилевера 7 мм/Нвес 6,1 гразмеры 28 × 19 × 17 ммразъём для вывода аудиосигналаконструкция разъёмаштекеркрепление звукоснимателя полудюймовоепозолоченные контакты ✓вывод аналогового аудиосигнала ✓стерео ✓уровень сигнала 4 мВдиапазон частот 20–22000 Гцразделение каналов 20 дБбаланс 2 дБпротивовеспылезащитная крышкааудиокабельдва разъёмаконструкция разъёмаштекерRCA стерео аудио (красный + белый)адаптер для пластинок на 45 оборотов в минутуадаптер питанияразъём для вывода питанияконструкция разъёмаштекерразъем питания коаксиальныйдлина кабеля 1,5 мвыдаваемое питание постоянный токвыдаваемое напряжение питания 12 Ввыдаваемый ток питания 500 мАразъём для подачи питанияконструкция разъёма вилка CEE 7/16, «евровилка»номинальная частота питания 50 / 60 Гцнапряжение питания 100...220 В"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A119589",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dc0/jeg/okd/g08/w8g/0wc/co0/gcg/dc0jegokdg08w8g0wcco0gcg0.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "AUDIO-TECHNICA AT-LP2XGY",
        "Артикул": "A119589",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель, цвет серый",
        "Цена": "33190",
        "Цена по акции": "AUDIO-TECHNICA AT-LP2XGY",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "AT-LP2X сочетает в себе функции стильного дизайна и обеспечивает потрясающее звуковое качество по отличной цене. Он идеально подходит для тех, кто ищет автоматический проигрыватель, который будет расти вместе с вашими потребностями по мере создания идеальной домашней стереосистемы. Он может похвастаться простотой использования, производительностью, доступностью и возможностью добавления или обновления ключевых функций стола.AT-LP2X-это полностью автоматический поворотный стол с ременным приводом и переключаемым управлением для воспроизведения виниловых пластинок 12” и 7” на одной из двух скоростей - 33-1/3 и 45 об / мин. Будучи полностью автоматическим, запуск и остановка ваших пластинок осуществляется простым нажатием кнопок START и STOP на передней панели проигрывателя. С помощью этих элементов управления вам не нужно будет вручную поднимать иглу, чтобы воспроизвести вашу любимую музыку. Кнопки автоматически поднимут и установят тонарм. Однако, если вы хотите сделать это вручную, гидравлически демпфированное управление подъемом позволяет стилусу точно и безопасно опускаться и подниматься в любой точке записи.Сбалансированный прямой тонарм AT-LP2X поставляется с универсальной головкой крепления 1/2” и MM картриджем Audio-Technica AT91R с возможностью переключения его на другие MM картриджи. Это сделано для того, чтобы сделать возможность для обновления. Стол проигрывателя имеет антирезонансное, литое под давлением алюминиевое блюдо с войлочным ковриком. Может похвастаться демпфированной базовой конструкцией для снижения низкочастотной обратной связи, а также включает в себя адаптер 45 об / мин и шарнирную, прозрачную дымчатую пылезащитную крышку.На задней панели AT-LP2X находится переключатель PHONO/LINE, подключенный двойной выходной кабель RCA и вход переменного тока для подключения прилагаемого кабеля питания. В зависимости от вашей настройки выберите переключатель PHONO/LINE на LINE, когда вы используете AT-LP2X со стереофоническим предусилителем, или на PHONO, который включит внутренний предусилитель, когда вы подключены непосредственно к активной акустической системе.Характеристики:полностью автоматическое управление;ременной привод;две скорости 33-1/3, 45 об / мин;встроенный переключаемый фоно и линейный предусилитель;универсальный ½\" хедшелл;AT91R головка звукоснимателя с двойным подвижным магнитом и игла с длительный сроком службы;встроенный выходной кабель RCA с двумя разъемами;"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099232",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dww/14t/ois/vsw/44c/gw8/ow4/co4/s/dww14toisvsw44cgw8ow4co4s.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "AUDIO-TECHNICA AT-LPW30TK Проигрыватель виниловых дисков",
        "Артикул": "A099232",
        "Наличие": "В наличии",
        "Краткое описание": "Проигрыватель виниловых дисков с ременным приводом и полностью ручным управлением. Корпус выполнен из устойчивого к резонансу МДФ.\r Поддерживаются две скорости воспроизведения - 33 1/3 и 45 об./мин. Шасси проигрывателя выполнено из устойчивого к резонансу МДФ, а отделка \"Тиковое дерево\" позволит удачно вписать AT-LPW30TK в любой интерьер и подарит вам не только долгие часы прослушивания любимой музыки, но и эстетическое наслаждение своим внешним видом.\r Проигрыватель оснащен прямым алюминиевым т",
        "Цена": "30190",
        "Цена по акции": "AUDIO-TECHNICA AT-LPW30TK Проигрыватель виниловых дисков",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Проигрыватель виниловых дисков с ременным приводом и полностью ручным управлением. Внешний вид корпуса, выполненного из устойчивого к резонансу МДФ, никого не оставит равнодушным.Виниловый звук и минималистичный дизайнAT-LPW30TK - это виниловый проигрыватель с ременным приводом и полностью ручным управлением. Поддерживаются две скорости воспроизведения - 33 1/3 и 45 об./мин. Шасси проигрывателя выполнено из устойчивого к резонансу МДФ, а отделка \"Тиковое дерево\" позволит удачно вписать AT-LPW30TK в любой интерьер и подарит вам не только долгие часы прослушивания любимой музыки, но и эстетическое наслаждение своим внешним видом.Тонарм, хедшелл и картриджПроигрыватель оснащен прямым алюминиевым тонармом с функцией регулировки прижимной силы и картриджем AT-VM95C, предустановленным на универсальный хедшелл AT-HS4 с полудюймовым креплением. Более чем 50-летнее лидерство Audio-Technica в области производства картриджей сделало возможным появление модели AT-VM95C с двойным подвижным магнитом 0,6 мм иглой конической заточки. Картридж обладает выдающимися звуковыми характеристиками и полностью совместим с любой иглой линейки AT-VM95, предоставляя широкие возможности для апгрейда вашего проигрывателя независимо от бюджета.ФонокорректорAT-LPW30TK оснащен встроенным отключаемым фонокорректором и поставляется со сменным RCA кабелем для прямого подключения к другим компонентам вашей аудиосистемыКомплектация и характеристикивиниловый проигрыватель AT-LPW30TKдеревовстроенный фонокорректор ✓управление ручноепривод пассиковыйдвигатель сервоуправляемый постоянного токаскорости воспроизведения пластинок 33⅓, 45 об/минкоэффициент детонации не более 0,15 %тонарм поворотный прямойэффективная длина тонарма 223 ммоверхенг 18,6 ммпогрешность трекинга не более 2°допустимый вес звукоснимателя с хедшеллом от 12 до 17 гприжимное усилие звукоснимателя до 3 гвес 3,9 кгразмеры 420 × 340 × 117 ммразъём для вывода аудиосигналагнездо RCA стерео аудио (красный + белый)при выключенном фонокорректоре:вывод аналогового аудиосигнала ✓стерео ✓уровень сигнала 4 мВ (фоно)соотношение «сигнал/шум» 60 дБ(А)при включенном фонокорректоре:стерео ✓уровень сигнала 200 мВ (линейный)соотношение «сигнал/шум» 60 дБ(А)разъём для подачи питаниягнездо, разъем питания коаксиальныйпитание постоянный токнапряжение питания 12 Вноминальный ток питания 1 Ахедшелл HS4вес 8,5 гигла AT-VMN95Cзаточка иглы коническаяконструкция иглы склеенная со стержнем кругового сечениякантилевер алюминиевая трубкарадиус заточки иглы 0,6 × 0,6 милвертикальный угол трекинга 23°рекомендуемая прижимная сила от 1,8 до 2,2 гстатическая гибкость кантилевера 17 мм/Ндинамическая гибкость кантилевера 7 мм/Нпротивовеспылезащитная крышкааудиокабельдва разъёмаштекер RCA стерео аудио (красный + белый)адаптер для пластинок на 45 оборотов в минутуадаптер питанияразъём для вывода питанияштекерразъем питания коаксиальныйдлина кабеля 1,5 мвыдаваемое питаниепостоянный токвыдаваемое напряжение питания 12 Ввыдаваемый ток питания 500 мАразъём для подачи питания вилка CEE 7/16, «евровилка»номинальная частота питания 50 / 60 Гцнапряжение питания 100...220 В"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A119503",
        "Ссылка на изображение": "https://www.muztorg.ru/files/682/his/ctp/lwk/0sk/0wc/80g/ww0/o/682hisctplwk0sk0wc80gww0o.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco L-30 WOOD",
        "Артикул": "A119503",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель (MMC, кодирование ПК)",
        "Цена": "11990",
        "Цена по акции": "Lenco L-30 WOOD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Проигрыватель винила Lenco L-30 имеет небольшие размеры и привлекательный дизайн. Шасси проигрывателя изготовлено из MDF, что обеспечивает хорошую защиту от внешних вибраций, и имеет отделку под натуральное дерево. В сочетании с лаконичным внешним видом это обеспечивает Lenco L-30 хорошую интеграцию в жилой интерьер. Проигрыватель комплектуется пылезащитной крышкой и поставляется практически готовым к использованию. Данная модель имеет классический пассиковый привод от малошумящего двигателя, благодаря чему предотвращается переда вибраций на опорный диск. Сам диск имеет диаметр 300 мм, что обеспечивает надежное размещение пластинок LP, и их необходимое демпфирование. Диск снабжен дополнительным ковриком, на который нанесен логотип компании. В проигрывателе используется электронное переключение скорости вращения пластинки 33 и 45 об/мин, что повышает удобство пользования. На тонарме предустановлен MM-звукосниматель, положение которого полностью настроено на заводе.В данной модели предусмотрен автоматический подъем тонарма по окончании воспроизведения последней композиции на пластинке. Это сокращает износ иглы в случае, если меломан забудет это сделать вручную. При желании функцию автостопа можно отключить. Все органы управления проигрывателем сгруппированы на площадке под тонармом, что делает пользование Lenco L-30 весьма удобным. Проигрыватель оснащен встроенным фонокорректором, поэтому его можно подключить к любому свободному линейному входу интегрального усилителя или AV-ресивера. При этом на задней панели Lenco L-30 имеются стандартные гнезда RCA аналогового выхода, поэтому меломан может выбрать любые подходящие соединительные кабели на свой вкус. Интересной дополнительной функцией в Lenco L-30 является встроенный ЦАП c USB-выходом, благодаря чему аналоговые записи с пластинок можно сохранить в виде файлов в памяти ПК. При сравнительно скромной стоимости данная модель обладает надежной конструкцией и хорошим звучанием. Lenco L-30 станет отличным выбором для начинающих меломанов, желающих приобщиться к миру винила.Поворотный стол изготовлен из дерева с диаметром пластины 300 мм. Он имеет разъем для подключения к ПК, который переводит музыку с винила в цифровой формат. Оснащен ременным приводом и съемной пылезащитной крышкой.Характеристики:полуавтомат;функция автостопа;ременной привод;электронное переключение скоростей;встроенный фонокорректор;выход USB;корпус из МДФ с отделкой под дерево"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106373",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5ry/03v/xz6/dk4/kso/kk8/og4/s48/o/5ry03vxz6dk4ksokk8og4s48o.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio VINTAGE Cold Wave",
        "Артикул": "A106373",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "Виниловый проигрыватель",
        "Цена": "7990",
        "Цена по акции": "Alive Audio VINTAGE Cold Wave",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель Alive Audio VINTAGE Cold Wave c Bluetooth серии Vintage выполнен в оригинальном дизайне с использованием насыщенных цветов и контрастной отделки.Особенности:Bluetooth.RCA-выход для подключения к домашней дискотеке.USB-порт.AUX 3.5 мм для аудиоплеера.",
        "Материал корпуса": "дерево.",
        "Материал отделки": "кожзам.",
        "Микролифт тонарма": "Да.",
        "Мощность динамиков": "2Х3 Вт.",
        "Тип иглы звукоснимателя": "керамическая с алмазным напылением.",
        "В комплект поставки включается": "проигрыватель, адаптер питания 220 Вт, адаптер на 45 оборотов."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138028",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8uw/6z2/jwd/v4s/ows/cs4/c8c/wgc/8uw6z2jwdv4sowscs4c8cwgc0.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco LS-55 WALNUT",
        "Артикул": "A138028",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель",
        "Цена": "16990",
        "Цена по акции": "Lenco LS-55 WALNUT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "ВИНИЛОВЫЙ ПРОИГРЫВАТЕЛЬ LS-55Виниловый проигрыватель со встроенными динамиками, USB-плеером с возможностью оцифровки, функцией BluetoothВинтажный дизайн с современными технологиями. Lenco LS-55WA - это высококачественный проигрыватель виниловых пластинок с ременным приводом и функциями, отвечающими любым потребностям современного меломана.Это идеальный выбор для всех любителей винила. Проигрыватель LS-55 полностью раскроет вашу коллекцию виниловых пластинок.LS-55 оснащен линейным выходом RCA для совместимости с большинством Hi-Fi-устройств и несколькими вариантами входа, такими как AUX и Bluetooth. LS-55WA также можно использовать автономно благодаря встроенному усилителю и встроенным динамикам мощностью 2 x 5 Вт, для чистого и приятного прослушивания пластинок.Одной из самых полезных особенностей винилового проигрывателя Lenco LS-55 является интегрированный USB-порт. Вы сможете с лёгкостью конвертировать коллекцию виниловых пластинок в цифровые аудио форматы. Просто подключите к проигрывателю USB-накопитель и начните оцифровывать виниловые пластинки. Помимо оцифровки, вы можете прослушивать музыку с внешнего USB-накопителя, просто подключив его в USB-порт.Сочетая современные технологии с классическим дизайном, этот проигрыватель винила в роскошной деревянной отделке прекрасно впишется в интерьер любой комнаты.ОСОБЕННОСТИUSB панель для оцифровки пластинок и прослушивания музыки с USB-накопителяФункция BluetoothВстроенные динамики, 2 х 5 ВтRCA выход для подключения внешних динамиковТри скорости вращения - 33, 45, 78 оборотов в минутуКерамический картридж с иглойРеменный приводСъемная защитная крышкаКорпус выполнен из дереваСПЕЦИФИКАЦИЯДинамики Встроены, мощность 2 х 5 ВтПоддерживаемые скорости 33 1/3, 45, 78 об/минКартридж Керамический картридж 402-M208-015Автостоп ЕстьAUX ДаПривод ременный (пасик)RCA ДаBluetooth ДаРазмеры": "(Д X Ш X В) 436 х 360 х 140 ммВес нетто 4,38 кг "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A095666",
        "Ссылка на изображение": "https://www.muztorg.ru/files/v4f/7on/3wn/z4k/w0c/kww/4gg/4c8/v4f7on3wnz4kw0ckww4gg4c8.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER DELUXE [CR8005D-FW] Fawn",
        "Артикул": "A095666",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth",
        "Цена": "8990",
        "Цена по акции": "CROSLEY CRUISER DELUXE [CR8005D-FW] Fawn",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Обновленная версия самого популярного проигрывателя Crosley Cruiser. Представляем Cruiser Deluxe! Завораживающий ретро-шик в стиле винтажного чемоданчика с огромным функционалом внутри. Три скорости воспроизведения пластинок, Bluetooth модуль и встроенные стерео-динамики, все что нужно для идеального звучания без использования дополнительного оборудования! Хочешь больше мощности - подключи дополнительные колонки через порт RCA, или индивидуально наслаждайся музыкой, подключив наушники. Путешествуй по радуге звуков с комфортом и универсальностью Cruiser Deluxe Portable!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138030",
        "Ссылка на изображение": "https://www.muztorg.ru/files/41k/zm3/cis/vs4/4gk/sw4/44s/0o4/41kzm3cisvs44gksw444s0o40.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco TCD-2550",
        "Артикул": "A138030",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель (USB,CD,FM радио, кассетник)",
        "Цена": "27990",
        "Цена по акции": "Lenco TCD-2550",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "МНОГОФУНКЦИОНАЛЬНЫЙ МУЗЫКАЛЬНЫЙ ЦЕНТР TCD-2550с возможностью воспроизведения пластинок, с функцией USB-записи, AM/FM-радио и проигрывателем компакт-дисков и аудиокассетTCD-2550 - это многофункциональный музыкальный центр, выполненный в стиле старинных радиол 70-х годов. Он не только будет наполнять дом музыкой, но и создавать по истине \"ламповую\" атмосферу в вашем доме.Проигрыватель позволит слушать любимые радиостанции на диапазонах AM/FM, прослушивать музыку на виниловых пластинках, CD-дисках, аудиокассетах и даже USB-флешках. Наслаждайтесь качественным звучанием любимой музыки вне зависимости от используемого звукового носителя.Встроенные динамики обеспечат качественное звучание, которое порадует даже самых взыскательных меломановС этим многофункциональным музыкальным центром ваши виниловые записи и не только, не будут больше пылиться на полках, а зазвучат в новом цифровом формате и наполнятся ностальгией, теплом и ярким звуком!TCD-2550 станет отличным подарком и придется по душе меломанам, любителям ретро дизайна и тем, кто любит необычные вещи и идет по жизни с музыкой.ОСОБЕННОСТИТри скорости вращения пластинок - 33, 45 и 78 оборотов в минутуВстроенные динамики, 2 шт.AM/FM-радио, проигрывание компакт-дисков и аудиокассетВозможность оцифровки записей через USBПульт дистанционного управления в комплектеКорпус выполнен из дереваСПЕЦИФИКАЦИЯНоминальная мощность 230 В переменного тока ~ 50 ГцПотребление электроэнергии 40 Вт (макс.)Акустическая мощность музыкального сигнала 2 x 4,5 ВтРадиочастота AM": "525 – 1640 КГц FM"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138008",
        "Ссылка на изображение": "https://www.muztorg.ru/files/c6j/n8u/gmb/ncw/ks8/00g/gog/sk4/c6jn8ugmbncwks800ggogsk40.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY VOYAGER PLUS",
        "Артикул": "A138008",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8017B-BR4] Brown Croc c двухсторонним Bluetooth",
        "Цена": "10990",
        "Цена по акции": "CROSLEY VOYAGER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель Voyager PlusПрисоединяйтесь к миссии Crosley по распространению аналоговой музыки вместе с обновлённым виниловым проигрывателем Crosley Voyager Plus – это чистая винтажная эстетика, которая вписывается в любое жизненное пространство.Стильное и функциональное музыкальное устройство украсит интерьер настоящего эстета. А богатый функционал позволит наслаждаться чистым звучанием любимых музыкальных композиций!Проигрыватель виниловых пластинок Сrosley Voyager Plus порадует вас:● Обновлённым Bluetooth-модулем, позволяющим подключаться к внешним колонкам через Bluetooth-выход или прослушивать музыку с других устройств.● Чистым звучанием широкополосных 8-омных динамиков общей мощностью 10 Вт.● Возможностью проигрывать пластинки любых размеров и на трёх скоростях – 33, 45 и 77 обор\\мин.● Функцией Pitch Control, изменяющей скорость вращения пластинки.● Возможностью подключать гарнитуру или дополнительные колонки благодаря встроенным RCA-выходу и AUX-разъёму.Позволь себе наслаждаться мягким аналоговым звучанием музыки. Усиль свой стиль вместе с Crosley.Обновлённый 3-х скоростной виниловый проигрыватель Crosley Voyager Plus – идеальное решение для тех, кто хочет наслаждаться качественным звучанием у себя дома. Характеристики:Адаптер питанияАдаптер питания вход – переменный ток 230В, выход – постоянный ток 12В, 0,5АПотребляемая мощность9 ВтДинамики50 х 90мм, 8 Ом, 2 х 5 ВтПоддерживаемые скорости33 1/3, 45, 78 об/минСменная иглаCrosley NP6 (керамическая, с сапфировым наконечником)Приводременный (пасик)Pitch ControlдаВыходы RCA (тюльпаны)даЛинейный вход AuxдаBluetoothДа двусторонний , версия 5.0Вес нетто2,49 кгВес брутто3,17 кгРазмеры (упаковка)33,02 х 43,81 х 18,41 см (ШхГхВ)Размеры (проигрыватель)37,99 х 30,30 х 14,98 см (ШхГхВ)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A125092",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dpm/fzm/t4n/v48/c44/gs4/8og/o4w/s/dpmfzmt4nv48c44gs48ogo4ws.png",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Jam Sound",
        "Артикул": "A125092",
        "Наличие": "В наличии",
        "Краткое описание": "Проигрыватель",
        "Цена": "6754",
        "Цена по акции": "Jam Sound",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Тип наушников НакладныеСопротивление, Ом 16 ?Тип подключения БеспроводнойВерсия Bluetooth 4.2Цвет Черный, Дерево"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137961",
        "Ссылка на изображение": "https://www.muztorg.ru/files/25k/mz4/6bp/kbo/0cc/400/o0g/sow/s/25kmz46bpkbo0cc400o0gsows.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Record Pro",
        "Артикул": "A137961",
        "Наличие": "В наличии",
        "Краткое описание": "Разделитель для пластинок (A-Z)",
        "Цена": "1990",
        "Цена по акции": "Record Pro",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "РАЗДЕЛИТЕЛЬ ДЛЯ ПЛАСТИНОК (A-Z)Разделители для винила — это отличный способ упорядочить вашу коллекцию винила. Набор из 13 штук прекрасно подходит для разделения пластинок по буквам английского алфавита."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127298",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bed/sw9/4g1/28k/40s/w44/wok/wk0/k/bedsw94g128k40sw44wokwk0k.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Record Pro GK-R25C",
        "Артикул": "A127298",
        "Наличие": "В наличии",
        "Краткое описание": "Подставка для пластинок трапеция (металл)",
        "Цена": "1490",
        "Цена по акции": "Record Pro GK-R25C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Вмещает от 40 до 50 альбомов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137969",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dw8/zx0/fcz/54o/cc8/ccg/ccc/csg/dw8zx0fcz54occ8ccgccccsg0.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio FUSION Dark Wood",
        "Артикул": "A137969",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth и FM-радио",
        "Цена": "13990",
        "Цена по акции": "Alive Audio FUSION Dark Wood",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Alive Audio Fusion - современный виниловый проигрыватель, выполненный в дизайне радиол 50-х годов, который сочетает в себе 4 функции в одном устройстве. Наслаждайтесь виниловыми пластинками, слушайте любимые радиостанции, подключайтесь по Bluetooth и воспроизводите свои треки на проигрывателе. Alive Audio Fusion порадует даже самого искушённого меломана, а также ценителя ретро вещей.Богатый функционалПроигрыватель оснащен встроенным Bluetooth версии 5.0, позволяющий воспроизводить любимую музыку прямо с вашего смартфона на виниловом проигрывателе. С помощью выхода-RCA, можно подключить активные внешние стереодинамики для большей мощности и полного погружения в аналоговое звучание. Вы можете прослушивать музыку со своего аудио источника (МР3 плеера, смартфона, CD плеера и т.д.) подключив их через линейный вход AUX (Line-in) и воспроизводить музыку через встроенные динамики проигрывателя.Помимо этого, проигрыватель оснащён встроенным FM-модулем (диапазон от 8 до 108 МГц) и вы сможете слушать любимые радио-станции. Fusion обладает тремя скоростями воспроизведения пластинок": "33, 45 и 78 об/мин. За равномерное воспроизведение пластинок отвечает ременный привод. А качественно звучание обеспечивают встроенные полнодиапазонные динамики, общей мощностью 6 Ватт.ОсобенностиРеменной привод, обеспечивающий равномерное воспроизведение звука;Встроенное FM-радиоТри скорости воспроизведения (33 1/3, 45, 78 об/мин);Встроенные полнодиапазонные динамики, общей мощностью 6 Ватт;Встроенный Bluetooth 5.0 для прослушивания музыки со смартфона;Подключение внешних устройств (смартфона, MP3-плеера и т.п.) к проигрывателю через AUX (line-in);Подключение внешних стереодинамиков через RCA-выход.Погружение в ретро эстетикуЕсли вы цените качественное звучание, богатый функционал и дизайн прошлых лет, то виниловый проигрыватель Fusion станет вам отличным другом и проводником в мир винила. А наличие двух цветовых вариантов, позволит вписаться ему в любой интерьер и наполнить его ламповым и теплым звучанием с характерным потрескиванием, за который так любят винил. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A095667",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7n7/9dz/g8b/9s8/4o0/scc/c4w/s0s/o/7n79dzg8b9s84o0sccc4ws0so.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER DELUXE [CR8005D-PS] Purple Ash",
        "Артикул": "A095667",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth",
        "Цена": "8990",
        "Цена по акции": "CROSLEY CRUISER DELUXE [CR8005D-PS] Purple Ash",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Обновленная версия самого популярного проигрывателя Crosley Cruiser. Представляем Cruiser Deluxe! Завораживающий ретро-шик в стиле винтажного чемоданчика с огромным функционалом внутри. Три скорости воспроизведения пластинок, Bluetooth модуль и встроенные стерео-динамики, все что нужно для идеального звучания без использования дополнительного оборудования! Хочешь больше мощности - подключи дополнительные колонки через порт RCA, или индивидуально наслаждайся музыкой, подключив наушники. Путешествуй по радуге звуков с комфортом и универсальностью Cruiser Deluxe Portable!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137971",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ax8/8gg/drv/fcc/www/oc4/g4o/4sg/g/ax88ggdrvfccwwwoc4g4o4sgg.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio GLAM Aqua",
        "Артикул": "A137971",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth",
        "Цена": "6990",
        "Цена по акции": "Alive Audio GLAM Aqua",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Alive Audio Glam – это модель, в которой нет ничего лишнего. Настоящее воплощение ретро-стиля, современных технологий, простоты и удобства в использовании. Богатый функционалВозможность подключения цифровых устройств по беспроводному каналу Bluetooth 5.0. Разъемы AUX и RCA-порт, позволяющие слушать любимую музыку через гарнитуру или внешние колонки. ОсобенностиРеменной привод, обеспечивающий равномерное воспроизведение звука;Три скорости воспроизведения (33 1/3, 45, 78 об/мин);Встроенные полнодиапазонные 3-дюймовые динамики;Встроенный Bluetooth 5.0 для прослушивания музыки со смартфона;Подключение внешних устройств (смартфона, MP3-плеера и т.п.) к проигрывателю через AUX (line-in);Подключение наушников к проигрывателю через специальный разъём на панели;Подключение внешних стереодинамиков через RCA-выход.Стильный дизайнПросто включите проигрыватель Alive Audio Glam и наслаждайтесь любимыми виниловыми пластинками без границ!В комплект поставки входит": "виниловый проигрыватель Alive Audio Glam, адаптер на 45 оборотов, инструкция, адаптер питания. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137972",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7xj/lqk/gf2/g84/ccc/cgg/8s4/kso/4/7xjlqkgf2g84ccccgg8s4kso4.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio GLAM",
        "Артикул": "A137972",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель Milk c Bluetooth",
        "Цена": "6990",
        "Цена по акции": "Alive Audio GLAM",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Alive Audio Glam – это модель, в которой нет ничего лишнего. Настоящее воплощение ретро-стиля, современных технологий, простоты и удобства в использовании. Богатый функционалВозможность подключения цифровых устройств по беспроводному каналу Bluetooth 5.0. Разъемы AUX и RCA-порт, позволяющие слушать любимую музыку через гарнитуру или внешние колонки. ОсобенностиРеменной привод, обеспечивающий равномерное воспроизведение звука;Три скорости воспроизведения (33 1/3, 45, 78 об/мин);Встроенные полнодиапазонные 3-дюймовые динамики;Встроенный Bluetooth 5.0 для прослушивания музыки со смартфона;Подключение внешних устройств (смартфона, MP3-плеера и т.п.) к проигрывателю через AUX (line-in);Подключение наушников к проигрывателю через специальный разъём на панели;Подключение внешних стереодинамиков через RCA-выход.Стильный дизайнПросто включите проигрыватель Alive Audio Glam и наслаждайтесь любимыми виниловыми пластинками без границ!В комплект поставки входит": "виниловый проигрыватель Alive Audio Glam, адаптер на 45 оборотов, инструкция, адаптер питания. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138007",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ajr/06a/86i/fk8/ck4/kko/so0/swo/g/ajr06a86ifk8ck4kkoso0swog.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY VOYAGER PLUS",
        "Артикул": "A138007",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8017B-BK4] Black c двухсторонним Bluetooth",
        "Цена": "10990",
        "Цена по акции": "CROSLEY VOYAGER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель Voyager PlusПрисоединяйтесь к миссии Crosley по распространению аналоговой музыки вместе с обновлённым виниловым проигрывателем Crosley Voyager Plus – это чистая винтажная эстетика, которая вписывается в любое жизненное пространство.Стильное и функциональное музыкальное устройство украсит интерьер настоящего эстета. А богатый функционал позволит наслаждаться чистым звучанием любимых музыкальных композиций!Проигрыватель виниловых пластинок Сrosley Voyager Plus порадует вас:● Обновлённым Bluetooth-модулем, позволяющим подключаться к внешним колонкам через Bluetooth-выход или прослушивать музыку с других устройств.● Чистым звучанием широкополосных 8-омных динамиков общей мощностью 10 Вт.● Возможностью проигрывать пластинки любых размеров и на трёх скоростях – 33, 45 и 77 обор\\мин.● Функцией Pitch Control, изменяющей скорость вращения пластинки.● Возможностью подключать гарнитуру или дополнительные колонки благодаря встроенным RCA-выходу и AUX-разъёму.Позволь себе наслаждаться мягким аналоговым звучанием музыки. Усиль свой стиль вместе с Crosley.Обновлённый 3-х скоростной виниловый проигрыватель Crosley Voyager Plus – идеальное решение для тех, кто хочет наслаждаться качественным звучанием у себя дома. Характеристики:Адаптер питанияАдаптер питания вход – переменный ток 230В, выход – постоянный ток 12В, 0,5АПотребляемая мощность9 ВтДинамики50 х 90мм, 8 Ом, 2 х 5 ВтПоддерживаемые скорости33 1/3, 45, 78 об/минСменная иглаCrosley NP6 (керамическая, с сапфировым наконечником)Приводременный (пасик)Pitch ControlдаВыходы RCA (тюльпаны)даЛинейный вход AuxдаBluetoothДа двусторонний , версия 5.0Вес нетто2,49 кгВес брутто3,17 кгРазмеры (упаковка)33,02 х 43,81 х 18,41 см (ШхГхВ)Размеры (проигрыватель)37,99 х 30,30 х 14,98 см (ШхГхВ)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127278",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cww/rw7/hmv/qos/ocs/4w0/wcs/k84/w/cwwrw7hmvqosocs4w0wcsk84w.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio MOVIE Vanilla Sky Bluetooth",
        "Артикул": "A127278",
        "Наличие": "В наличии",
        "Краткое описание": "Ящик для 80 пластинок",
        "Цена": "8990",
        "Цена по акции": "Alive Audio MOVIE Vanilla Sky Bluetooth",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "RCA-выход Да, для подключения к домашней стереосистемеBluetooth Да, версия 5.0Тип иглы звукоснимателя Керамическая с алмазным напылениемВход 3,5 мм (AUX) Да, для подключения аудио-плеераСкорость проигрывания 33/45/78 обор/минРазмеры пластинок 7/10/12Мощность встроенных стереодинамиков 2 x 3 ВтМатериал корпуса ДеревоОтделка ЭкокожаРучка контроля громкости ДаМикролифт тонарма ДаРазмер проигрывателя 32,5 х 40 х 16 смРазмер упаковки 47,4 x 39,9 х 22,4 смКомплект поставки Проигрыватель, адаптер питания 220 В, адаптер на 45 оборотов, стикерпак, инструкцияГарантия 1 годАвтостоп ДаФазоинвертор ДаВес без упаковки 3,05 кгВес с упаковкой 4,3 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A119507",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9b5/utj/dza/dc0/kgg/cgs/k0s/wkk/w/9b5utjdzadc0kggcgsk0swkkw.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco LS-50 GRAY",
        "Артикул": "A119507",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель",
        "Цена": "12990",
        "Цена по акции": "Lenco LS-50 GRAY",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Lenco LS-50 - это современный проигрыватель винила с двумя встроенными динамиками, функцией оцифровки и встроенным стерео усилителем. Наслаждайтесь любимыми мелодиями на виниле всего лишь одним нажатием кнопки. Забудьте о сложных музыкальных системах - проигрыватель LS-50 компании Lenco обладает всеми преимуществами, которые придутся по вкусу каждому меломану.Благодаря настраиваемому противовесу на тонарме, вы сможете регулировать прижимную силу иглы, обеспечив тем самым наилучшее звучание. Проигрыватель поддерживает три скорости воспроизведения (33, 45 или 78), а значит, вы свободны в выборе прослушивания музыки на 100%. Хочется больше мощности - подключите дополнительные колонки через RCA-выход. С помощью оцифровки записей через USB-порт, вы сможете наслаждаться любимыми мелодиями на ноутбуке или смартфоне в любое удобное время.Проигрыватель Lenco LS-50 имеет съемную пылезащитную крышку, которая оберегает его от загрязнений и внешних воздействий. В комплекте с проигрывателем идёт инструкция, в которой подробно указано как ухаживать за проигрывателем и как заменить иглу в случае её поломки.Характеристики:Диаметр тарелки - 300 ммUSB порт для оцифровки пластинокИнтегрированный стереоусилительВстроенные динамики, 2 шт.RCA выход для подключения внешних динамиковТри скорости вращения - 33, 45 и 78 об/минКерамический картридж с иглойНастраиваемый противовесРеменный приводСъемная защитная крышкаКорпус выполнен из дерева"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127283",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4i4/van/bzu/ayo/40g/gcg/0ck/csk/4/4i4vanbzuayo40ggcg0ckcsk4.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "ALIVE AUDIO Stylus",
        "Артикул": "A127283",
        "Наличие": "В наличии",
        "Краткое описание": "Набор универсальных сменных игл для проигрывателей  (2 шт. в уп.)",
        "Цена": "1490",
        "Цена по акции": "ALIVE AUDIO Stylus",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Размеры (упаковки) 14 х 9 х 0,5 смКомплектация 2 шт в упаковкеСовместимость Все существующие проигрыватели Alive Audio"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137973",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cxi/bul/put/goo/sks/w4g/4cw/k0c/s/cxibulputgoosksw4g4cwk0cs.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio GLAM",
        "Артикул": "A137973",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель Noir c Bluetooth",
        "Цена": "6990",
        "Цена по акции": "Alive Audio GLAM",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Alive Audio Glam – это модель, в которой нет ничего лишнего. Настоящее воплощение ретро-стиля, современных технологий, простоты и удобства в использовании. Богатый функционалВозможность подключения цифровых устройств по беспроводному каналу Bluetooth 5.0. Разъемы AUX и RCA-порт, позволяющие слушать любимую музыку через гарнитуру или внешние колонки. ОсобенностиРеменной привод, обеспечивающий равномерное воспроизведение звука;Три скорости воспроизведения (33 1/3, 45, 78 об/мин);Встроенные полнодиапазонные 3-дюймовые динамики;Встроенный Bluetooth 5.0 для прослушивания музыки со смартфона;Подключение внешних устройств (смартфона, MP3-плеера и т.п.) к проигрывателю через AUX (line-in);Подключение наушников к проигрывателю через специальный разъём на панели;Подключение внешних стереодинамиков через RCA-выход.Стильный дизайнПросто включите проигрыватель Alive Audio Glam и наслаждайтесь любимыми виниловыми пластинками без границ!В комплект поставки входит": "виниловый проигрыватель Alive Audio Glam, адаптер на 45 оборотов, инструкция, адаптер питания. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137976",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3ps/ds5/4z9/8e8/4ww/0s4/gcg/8ws/c/3psds54z98e84ww0s4gcg8wsc.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio NEOTERIC ONYX (Black)",
        "Артикул": "A137976",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth",
        "Цена": "19990",
        "Цена по акции": "Alive Audio NEOTERIC ONYX (Black)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Alive Audio NEOTERIC c BluetoothПо сравнению с предыдущими моделями, качество звука вышло на новый уровень. Neoteric оснащен двумя встроенными полнодиапазонными динамиками с общей мощностью 20 Ватт, а также ременным приводом, который отвечает за плавность и равномерное воспроизведение. Проигрыватель получил изогнутый тонарм с предустановленным на нём магнитным звукоснимателем от известного бренда Audio-Technica, который существенно влияет на качество звучания пластинок.  Совокупность современных технологий и мощной начинки, позволила добиться высокого качества звучания виниловых пластинок, что делает Neoteric проигрывателем продвинутого уровня, который оценит даже самый искушенный меломан.Особенности· Ременной привод, обеспечивающий равномерное воспроизведение звука;· Стерео выход RCA для подключения к внешней hi-fi системе· Две скорости воспроизведения (33 1/3, 45 об/мин);· Войлочный мат в комплекте· Встроенный Bluetooth 5.0 для прослушивания музыки со смартфона;· Встроенные динамики c качеством звука hi-fi· Изогнутый тонарм с предустановленным звукоснимателем Audio-Technica· АвтостопВорвавшись в сферу Hi-Fi, Alive Audio удалось достичь высочайшего уровня и составить сильную конкуренцию другим производителям. Neoteric – это выбор истинных ценителей настоящего и чистого звучания.ПроигрывательАдаптер питаниявход – переменный ток 100-240В, 50/60 Гц выход – постоянный ток 12В, 1.5 AПотребляемая мощность15 ВтДинамики2 х 10 ВтДетонация≤0.35%Соотношение сигнал/шум≥25 дБВыход RCA (тюльпаны)даBluetoothДа, версия 5.0Приводременный (пасик)Поддерживаемые скорости33 1/3, 45 об/минРазмеры": "(ШхВхД)Проигрывателя - 347x 270 x 143 мм, упаковки - 320x 209 x 402 ммВес нетто2,9 кгВес брутто6,5 кгКартридж (AT-3600L)Диапазон частот20 Гц – 20 кГцРекомендуемое сопротивление47 кОмБаланс каналов<2.5 дБРазделение каналов>18 дБРекомендуемая прижимная сила3.5±0.5 гВыходное напряжение2.5 мВЗаточка иглыконическаяКонструкция иглысочлененная со стержнем кругового сеченияРадиус заточки иглы0,6 милКантилеверАБС-пластик, армированный углеродным волокномВес иглы5 гАвтостопЕсть "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137994",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7j2/gnv/wfy/rgg/oc0/kcc/ksc/c0c/o/7j2gnvwfyrggoc0kcckscc0co.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A137994",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-BU4] Burgundy c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Crosley Cruiser Plus в насыщенной и богатой винной расцветке из одноименного региона Франции - Burgundy. Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A106371",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6vy/r26/gkn/z40/ckc/kk0/skg/8wg/6vyr26gknz40ckckk0skg8wg0.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio VINTAGE Blueberry Nights",
        "Артикул": "A106371",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель",
        "Цена": "7990",
        "Цена по акции": "Alive Audio VINTAGE Blueberry Nights",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель Alive Audio VINTAGE Blueberry Nights c Bluetooth серии Vintage выполнен в оригинальном дизайне с использованием насыщенных цветов и контрастной отделки.Характеристики:Bluetooth.RCA-выход для подключения к домашней дискотеке.USB-порт.AUX 3.5 мм для аудиоплеера.",
        "Материал корпуса": "дерево.",
        "Материал отделки": "кожзам.",
        "Микролифт тонарма": "Да.",
        "Мощность динамиков": "2Х3 Вт.",
        "Тип иглы звукоснимателя": "керамическая с алмазным напылением.",
        "В комплект поставки включается": "проигрыватель, адаптер питания 220 Вт, адаптер на 45 оборотов."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099098",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1cr/ye7/b6d/vus/cs0/8ok/0ss/gko/k/1crye7b6dvuscs08ok0ssgkok.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Reloop TURN 3 проигрыватель винила",
        "Артикул": "A099098",
        "Наличие": "В наличии",
        "Краткое описание": "Проигрыватель винила",
        "Цена": "82990",
        "Цена по акции": "Reloop TURN 3 проигрыватель винила",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Тип проигрывателя": "на ременном приводеДвигатель постоянного токаЧастота вращения"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137993",
        "Ссылка на изображение": "https://www.muztorg.ru/files/517/b6i/erv/tgc/woc/0o8/csc/0og/8/517b6iervtgcwoc0o8csc0og8.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A137993",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-BK4] Black c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Виниловый проигрыватель Crosley Cruiser Plus в классической отделке из чёрной кожи с красным бархатом внутри, станет прекрасным аксессуаром в вашей комнате.Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138012",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3jj/h22/mb5/vwg/4g0/gkk/80k/404/k/3jjh22mb5vwg4g0gkk80k404k.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY VOYAGER PLUS",
        "Артикул": "A138012",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8017B-WB4] Washed Blue c двухсторонним Bluetooth",
        "Цена": "10990",
        "Цена по акции": "CROSLEY VOYAGER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель Voyager PlusПрисоединяйтесь к миссии Crosley по распространению аналоговой музыки вместе с обновлённым виниловым проигрывателем Crosley Voyager Plus – это чистая винтажная эстетика, которая вписывается в любое жизненное пространство.Стильное и функциональное музыкальное устройство украсит интерьер настоящего эстета. А богатый функционал позволит наслаждаться чистым звучанием любимых музыкальных композиций!Проигрыватель виниловых пластинок Сrosley Voyager Plus порадует вас:● Обновлённым Bluetooth-модулем, позволяющим подключаться к внешним колонкам через Bluetooth-выход или прослушивать музыку с других устройств.● Чистым звучанием широкополосных 8-омных динамиков общей мощностью 10 Вт.● Возможностью проигрывать пластинки любых размеров и на трёх скоростях – 33, 45 и 77 обор\\мин.● Функцией Pitch Control, изменяющей скорость вращения пластинки.● Возможностью подключать гарнитуру или дополнительные колонки благодаря встроенным RCA-выходу и AUX-разъёму.Позволь себе наслаждаться мягким аналоговым звучанием музыки. Усиль свой стиль вместе с Crosley.Обновлённый 3-х скоростной виниловый проигрыватель Crosley Voyager Plus – идеальное решение для тех, кто хочет наслаждаться качественным звучанием у себя дома. Характеристики:Адаптер питанияАдаптер питания вход – переменный ток 230В, выход – постоянный ток 12В, 0,5АПотребляемая мощность9 ВтДинамики50 х 90мм, 8 Ом, 2 х 5 ВтПоддерживаемые скорости33 1/3, 45, 78 об/минСменная иглаCrosley NP6 (керамическая, с сапфировым наконечником)Приводременный (пасик)Pitch ControlдаВыходы RCA (тюльпаны)даЛинейный вход AuxдаBluetoothДа двусторонний , версия 5.0Вес нетто2,49 кгВес брутто3,17 кгРазмеры (упаковка)33,02 х 43,81 х 18,41 см (ШхГхВ)Размеры (проигрыватель)37,99 х 30,30 х 14,98 см (ШхГхВ)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138029",
        "Ссылка на изображение": "https://www.muztorg.ru/files/73k/ohz/lse/3k0/cc8/s0g/w0g/oco/73kohzlse3k0cc8s0gw0goco0.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco TCD-2500",
        "Артикул": "A138029",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель (USB,CD,FM радио)",
        "Цена": "26990",
        "Цена по акции": "Lenco TCD-2500",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "МУЗЫКАЛЬНЫЙ ЦЕНТР TCD-2500с функцией USB-записи, проигрывателем компакт-дисков и FM-радиоTCD-2500 - это многофункциональный проигрыватель виниловых пластинок в стиле ретро. Слушайте пластинки, наслаждайтесь любимыми радиостанциями или же включайте музыку на компакт-дисках! TCD-2500 станет настоящим украшением вашего дома и добавит ему винтажный шик.Благодаря встроенным динамикам вы можете наслаждаться качественным звуком во время воспроизведения любимой музыки независимо от того, слушаете ли вы винил, радио или музыку с компакт-диска.Подключите проигрыватель винила к компьютеру через порт USB и оцифруйте свою коллекцию виниловых пластинок в цифровые файлы MP3. Также на проигрывателе можно воспроизводить компакт-диски.Проигрыватель TCD-2500 оснащён стереокартриджем с иглой. Вы можете воспроизводить свои виниловые записи на 3 скоростях": "33 об / мин, 45 об / мин и 78 об / мин. Проигрыватель оснащен проигрывателем компакт-дисков, ременным приводом, 2 встроенными динамиками суммарной мощностью 20 Вт. В комплекте"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137999",
        "Ссылка на изображение": "https://www.muztorg.ru/files/86u/2s3/5yj/ugw/gwc/wck/k08/w44/g/86u2s35yjugwgwcwckk08w44g.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A137999",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-MT4] Mint c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Crosley Cruiser Plus в необычном мятном цвете станет освежающим акцентом вашего интерьера.Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122950",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4wi/t5k/daq/9og/c4w/g4g/gwg/4g0/g/4wit5kdaq9ogc4wg4ggwg4g0g.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "RECORD PRO GK-R02",
        "Артикул": "A122950",
        "Наличие": "В наличии",
        "Краткое описание": "Комплект для очистки винила 3 в 1",
        "Цена": "1190",
        "Цена по акции": "RECORD PRO GK-R02",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Специальное средство по уходу за виниловыми  пластинками с анти-статическим эффектом, мягкая щётка с карбоновым волокном и салфетка из микрофибры, обеспечат 3-х фазный уход за пластинкой легко удалят загрязнения, а также защитят пластинку анти-статическим слоем, препятствующим дальнейшему образованию пыли на поверхности.Комплектация:чистящее средствоткань из микрофибрыщётка из углеродного волокна"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122956",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6cg/d9w/fml/u4o/csc/0oc/848/wwk/o/6cgd9wfmlu4ocsc0oc848wwko.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "RECORD PRO GK-R18P",
        "Артикул": "A122956",
        "Наличие": "В наличии",
        "Краткое описание": "Внутренние конверты для винила",
        "Цена": "1490",
        "Цена по акции": "RECORD PRO GK-R18P",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Внутренний конверт защищает пластинку от загрязнений и повреждений, сохраняя пластинку в первоначальном виде на долгие годы. Подходят только для 12 дюймовых пластинок!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137970",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9lp/oc3/139/64o/wg4/w44/wg0/gc0/s/9lpoc313964owg4w44wg0gc0s.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio FUSION Light Wood",
        "Артикул": "A137970",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth и FM-радио",
        "Цена": "13990",
        "Цена по акции": "Alive Audio FUSION Light Wood",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Alive Audio Fusion - современный виниловый проигрыватель, выполненный в дизайне радиол 50-х годов, который сочетает в себе 4 функции в одном устройстве. Наслаждайтесь виниловыми пластинками, слушайте любимые радиостанции или подключайтесь по Bluetooth и воспроизводите свои треки на проигрывателе. Alive Audio Fusion порадует даже самого искушённого меломана, а также ценителя ретро вещей.Богатый функционалПроигрыватель оснащен встроенным Bluetooth версии 5.0, позволяющий воспроизводить любимую музыку прямо с вашего смартфона на виниловом проигрывателе. Fusion также позволяет подключать активные внешние стереодинамики для большей мощности и полного погружения в аналоговое звучание. Вы можете прослушивать музыку со своего аудио источника (МР3 плеера, смартфона, CD плеера и т.д.) подключив их через линейный вход AUX (Line-in) и воспроизводить музыку через встроенные динамики проигрывателя.Помимо этого, проигрыватель оснащён встроенным FM-модулем (диапазон от 8 до 108 МГц) и вы сможете слушать любимые радио-станции. Fusion обладает тремя скоростями воспроизведения пластинок": "33, 45 и 78 об/мин. За равномерное воспроизведение пластинок отвечает ременный привод. А качественное звучание обеспечивают встроенные полнодиапазонные динамики, общей мощностью 6 Ватт.ОсобенностиРеменной привод, обеспечивающий равномерное воспроизведение звука;Встроенное FM-радиоТри скорости воспроизведения (33 1/3, 45, 78 об/мин);Встроенные полнодиапазонные динамики, общей мощностью 6 Ватт;Встроенный Bluetooth 5.0 для прослушивания музыки со смартфона;Подключение внешних устройств (смартфона, MP3-плеера и т.п.) к проигрывателю через AUX (line-in);Подключение внешних стереодинамиков через RCA-выход.Погружение в ретро эстетикуЕсли вы цените качественное звучание, богатый функционал и дизайн прошлых лет, то виниловый проигрыватель Fusion станет вам отличным другом и проводником в мир винила. А наличие двух цветовых вариантов, позволит вписаться ему в любой интерьер и наполнить его ламповым и теплым звучанием с характерным потрескиванием, за который так любят винил. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137997",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9t4/hlh/tt7/eo0/g48/o4k/s8o/8o0/c/9t4hlhtt7eo0g48o4ks8o8o0c.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A137997",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-HA4] Havana c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Crosley Cruiser Plus с металлической фурнитурой под бронзу в тканевой отделке, подчеркнёт винтажность интерьера. Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138024",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7ev/lo5/n0k/doo/w00/go4/8s0/s40/w/7evlo5n0kdoow00go48s0s40w.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco LS-50 TURQUOISE",
        "Артикул": "A138024",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель",
        "Цена": "13990",
        "Цена по акции": "Lenco LS-50 TURQUOISE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "СПЕЦИФИКАЦИЯАдаптер питания вход – переменный ток 100-240В, выход – постоянный ток 12В, 1АПотребляемая мощность 12ВтДинамики ВстроеныПоддерживаемые скорости 33 1/3, 45, 78 об/минКартридж Керамический картридж 402-M208-015Наконечник иглы 0,7 ммРекомендуемая прижимная сила 4-6гАвтостоп ЕстьРазмер тарелки 300 ммПривод ременный (пасик)Pitch control НетBluetooth НетРазмеры": "(Д X Ш X В) 410x330x118 ммВес нетто 3,4 кг "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A119508",
        "Ссылка на изображение": "https://www.muztorg.ru/files/hy8/s4r/i71/p4c/8g4/kwk/08o/o80/hy8s4ri71p4c8g4kwk08oo80.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco LS-50 WOOD",
        "Артикул": "A119508",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель",
        "Цена": "12990",
        "Цена по акции": "Lenco LS-50 WOOD",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Lenco LS-50 - это современный проигрыватель винила с двумя встроенными динамиками, функцией оцифровки и встроенным стерео усилителем. Наслаждайтесь любимыми мелодиями на виниле всего лишь одним нажатием кнопки. Забудьте о сложных музыкальных системах - проигрыватель LS-50 компании Lenco обладает всеми преимуществами, которые придутся по вкусу каждому меломану.Благодаря настраиваемому противовесу на тонарме, вы сможете регулировать прижимную силу иглы, обеспечив тем самым наилучшее звучание. Проигрыватель поддерживает три скорости воспроизведения (33, 45 или 78), а значит, вы свободны в выборе прослушивания музыки на 100%. Хочется больше мощности - подключите дополнительные колонки через RCA-выход. С помощью оцифровки записей через USB-порт, вы сможете наслаждаться любимыми мелодиями на ноутбуке или смартфоне в любое удобное время.Проигрыватель Lenco LS-50 имеет съемную пылезащитную крышку, которая оберегает его от загрязнений и внешних воздействий. В комплекте с проигрывателем идёт инструкция, в которой подробно указано как ухаживать за проигрывателем и как заменить иглу в случае её поломки.Характеристики:Диаметр тарелки - 300 ммUSB порт для оцифровки пластинокИнтегрированный стереоусилительВстроенные динамики, 2 шт.RCA выход для подключения внешних динамиковТри скорости вращения - 33, 45 и 78 об/минКерамический картридж с иглойНастраиваемый противовесРеменный приводСъемная защитная крышкаКорпус выполнен из дерева"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127293",
        "Ссылка на изображение": "https://www.muztorg.ru/files/82v/haw/xjj/y4g/owc/444/0g8/cso/8/82vhawxjjy4gowc4440g8cso8.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco L-91",
        "Артикул": "A127293",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель",
        "Цена": "34990",
        "Цена по акции": "Lenco L-91",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Хотите добиться фантастического звучания от своих виниловых пластинок? Лучший выбор – виниловый проигрыватель Lenco L-91.Его стильный дизайн, в совокупности с современными технологиями и качественным звуком, делают этот проигрыватель пластинок идеальным для всех любителей винила.Привод ременнойПоддержка скоростей 33 и 45 об/минКартридж Audio Technica AT95Антискейтинг ДаФонокорректор ДаАвтостоп даМатериал диска алюминийДиаметр диска 332 ммПотребляемая мощность (Вт) 10Диапазон частот (Гц) 20 – 20000Вес иглы 2 г — 2,5 гВыходное напряжение 150-200 мВЧастота вращения 970 Гц —3005 ГцВысота опускания тонарма 5-11 ммОтслеживание 80 мкм",
        "Медленная детонация ﹤0.15%; быстрая детонация": "﹤0.1%; WTD",
        "Разделение каналов L": "18—22 дБ R",
        "Разница уровня каналов L/R": "﹤2 дБ",
        "Lenco L-91 оснащен ременным приводом, картриджем Audio Technica AT95, регулируемым противовесом и встроенным предусилителем. Вы можете воспроизводить записи на двух скоростях": "33 об / мин и 45 об / мин. У проигрывателя имеется съемная пластиковая крышка, которая защищает его от пыли."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138031",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eql/yln/viz/c0k/w8w/g0g/wos/0ss/g/eqlylnvizc0kw8wg0gwos0ssg.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco TT-41 OAK",
        "Артикул": "A138031",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель с радио и Bluetooth",
        "Цена": "6990",
        "Цена по акции": "Lenco TT-41 OAK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ПРОИГРЫВАТЕЛЬ ВИНИЛА В СТИЛЕ РЕТРО TT-41с функцией Bluetooth, проигрывателем пластинок в и FM-радиоВиниловый проигрыватель 3 в 1 стиле ретро с Bluetooth, воспроизведением пластинок и встроенным FM радио. Слушайте любимую музыку без границ!В проигрывателе есть 3 способа воспроизведения любимой музыки - проигрывание виниловых пластинок на 3-х скоростях с функцией автоматической остановки, прослушивание музыки со смартфона через Bluetooth и FM радио.Встроенные динамики обеспечивают отличный звук, поэтому при прослушивании музыки нет необходимости во внешних динамиках. Однако, если вам хочется больше мощности и встроенных динамиков не хватает, то вы можете подключить внешние колонки через RCA кабель.Благодаря винтажному дизайну, проигрыватель TT-41 дополнит любой интерьер в вашем доме.ОСОБЕННОСТИТри скорости вращения пластинок - 33, 45 и 78 оборотов в минутуВстроенные динамики, 2 шт.AM/FM-радиоКорпус выполнен из дереваВстроенный BluetoothКерамический картридж с иглойRCA выход для подключения внешних динамиковВход AUX для подключения внешних источников звукаФункция автостопСПЕЦИФИКАЦИЯАдаптер питания Выход 12 В пер. тока, 1 А Вход 100-240 В пер. тока, 50/60 Гц, макс. 0,3 АВерсия Bluetooth 5.0Вход Aux разъем 3,5 ммВыход Aux разъем RCAДиапазон частот 87.5 - 108 МГцЧастота bluetooth 2402 - 2480 МГцРабочая температура 0 ‐ 40 °CТемпература хранения 20 ‐ 70°CВходное напряжение 100-240 ВВходная частота пер. тока 50/60 ГцВыходное напряжение 12 ВВыходной ток 1 АВыходная мощность 12 Вт"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138010",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7th/7j0/uof/zoc/osc/oo4/sgo/0ww/w/7th7j0uofzocoscoo4sgo0www.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY VOYAGER PLUS",
        "Артикул": "A138010",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8017B-FL4] Floral c двухсторонним Bluetooth",
        "Цена": "10990",
        "Цена по акции": "CROSLEY VOYAGER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель Voyager PlusПрисоединяйтесь к миссии Crosley по распространению аналоговой музыки вместе с обновлённым виниловым проигрывателем Crosley Voyager Plus – это чистая винтажная эстетика, которая вписывается в любое жизненное пространство.Стильное и функциональное музыкальное устройство украсит интерьер настоящего эстета. А богатый функционал позволит наслаждаться чистым звучанием любимых музыкальных композиций!Проигрыватель виниловых пластинок Сrosley Voyager Plus порадует вас:● Обновлённым Bluetooth-модулем, позволяющим подключаться к внешним колонкам через Bluetooth-выход или прослушивать музыку с других устройств.● Чистым звучанием широкополосных 8-омных динамиков общей мощностью 10 Вт.● Возможностью проигрывать пластинки любых размеров и на трёх скоростях – 33, 45 и 77 обор\\мин.● Функцией Pitch Control, изменяющей скорость вращения пластинки.● Возможностью подключать гарнитуру или дополнительные колонки благодаря встроенным RCA-выходу и AUX-разъёму.Позволь себе наслаждаться мягким аналоговым звучанием музыки. Усиль свой стиль вместе с Crosley.Обновлённый 3-х скоростной виниловый проигрыватель Crosley Voyager Plus – идеальное решение для тех, кто хочет наслаждаться качественным звучанием у себя дома. Характеристики:Адаптер питанияАдаптер питания вход – переменный ток 230В, выход – постоянный ток 12В, 0,5АПотребляемая мощность9 ВтДинамики50 х 90мм, 8 Ом, 2 х 5 ВтПоддерживаемые скорости33 1/3, 45, 78 об/минСменная иглаCrosley NP6 (керамическая, с сапфировым наконечником)Приводременный (пасик)Pitch ControlдаВыходы RCA (тюльпаны)даЛинейный вход AuxдаBluetoothДа двусторонний , версия 5.0Вес нетто2,49 кгВес брутто3,17 кгРазмеры (упаковка)33,02 х 43,81 х 18,41 см (ШхГхВ)Размеры (проигрыватель)37,99 х 30,30 х 14,98 см (ШхГхВ)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138032",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bf8/epc/s4f/lwk/8ow/0o4/0cc/ck0/g/bf8epcs4flwk8ow0o40ccck0g.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco TT-43 WALNUT",
        "Артикул": "A138032",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель",
        "Цена": "6990",
        "Цена по акции": "Lenco TT-43 WALNUT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ПРОИГРЫВАТЕЛЬ ВИНИЛА В СТИЛЕ РЕТРО TT-43с функцией Bluetooth, проигрывателем пластинок в и FM-радиоВиниловый проигрыватель 3 в 1 стиле ретро с Bluetooth, воспроизведением пластинок и встроенным FM радио. Слушайте любимую музыку без границ!В проигрывателе есть 3 способа воспроизведения любимой музыки - проигрывание виниловых пластинок на 3-х скоростях с функцией автоматической остановки, прослушивание музыки со смартфона через Bluetooth и FM радио.Встроенные динамики обеспечивают отличный звук, поэтому при прослушивании музыки нет необходимости во внешних динамиках. Однако, если вам хочется больше мощности и встроенных динамиков не хватает, то вы можете подключить внешние колонки через RCA кабель.Благодаря винтажному дизайну, проигрыватель TT-41 дополнит любой интерьер в вашем доме.ОСОБЕННОСТИТри скорости вращения пластинок - 33, 45 и 78 оборотов в минутуВстроенные динамики, 2 шт.AM/FM-радиоКорпус выполнен из дереваВстроенный BluetoothКерамический картридж с иглойRCA выход для подключения внешних динамиковВход AUX для подключения внешних источников звукаФункция автостопСПЕЦИФИКАЦИЯАдаптер питания Выход 12 В пер. тока, 1 А Вход 100-240 В пер. тока, 50/60 Гц, макс. 0,3 АВерсия Bluetooth 5.0Вход Aux разъем 3,5 ммВыход Aux разъем RCAДиапазон частот 87.5 - 108 МГцЧастота bluetooth 2402 - 2480 МГцРабочая температура 0 ‐ 40 °CТемпература хранения 20 ‐ 70°CВходное напряжение 100-240 ВВходная частота пер. тока 50/60 ГцВыходное напряжение 12 ВВыходной ток 1 АВыходная мощность 12 Вт"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122957",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dm4/un2/7tf/q8g/o40/g4c/w8s/wo0/c/dm4un27tfq8go40g4cw8swo0c.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "RECORD PRO GK-R20",
        "Артикул": "A122957",
        "Наличие": "В наличии",
        "Краткое описание": "Пробковый слипмат для винила",
        "Цена": "1390",
        "Цена по акции": "RECORD PRO GK-R20",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Пробковый слипмат обеспечит плотное сцепление опорного диска с пластинкой, что улучшит звучание винила и снизит вибрацию. При воспроизведении пластинки будет ликвидировано статическое электричество."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137977",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ch7/auq/gdb/bc4/ogk/088/swo/8g4/8/ch7auqgdbbc4ogk088swo8g48.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio NEOTERIC PEARL (White)",
        "Артикул": "A137977",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth",
        "Цена": "19990",
        "Цена по акции": "Alive Audio NEOTERIC PEARL (White)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Alive Audio NEOTERIC c BluetoothПо сравнению с предыдущими моделями, качество звука вышло на новый уровень. Neoteric оснащен двумя встроенными полнодиапазонными динамиками с общей мощностью 20 Ватт, а также ременным приводом, который отвечает за плавность и равномерное воспроизведение. Проигрыватель получил изогнутый тонарм с предустановленным на нём магнитным звукоснимателем от известного бренда Audio-Technica, который существенно влияет на качество звучания пластинок.  Совокупность современных технологий и мощной начинки, позволила добиться высокого качества звучания виниловых пластинок, что делает Neoteric проигрывателем продвинутого уровня, который оценит даже самый искушенный меломан.Особенности· Ременной привод, обеспечивающий равномерное воспроизведение звука;· Стерео выход RCA для подключения к внешней hi-fi системе· Две скорости воспроизведения (33 1/3, 45 об/мин);· Войлочный мат в комплекте· Встроенный Bluetooth 5.0 для прослушивания музыки со смартфона;· Встроенные динамики c качеством звука hi-fi· Изогнутый тонарм с предустановленным звукоснимателем Audio-Technica· АвтостопВорвавшись в сферу Hi-Fi, Alive Audio удалось достичь высочайшего уровня и составить сильную конкуренцию другим производителям. Neoteric – это выбор истинных ценителей настоящего и чистого звучания.ПроигрывательАдаптер питаниявход – переменный ток 100-240В, 50/60 Гц выход – постоянный ток 12В, 1.5 AПотребляемая мощность15 ВтДинамики2 х 10 ВтДетонация≤0.35%Соотношение сигнал/шум≥25 дБВыход RCA (тюльпаны)даBluetoothДа, версия 5.0Приводременный (пасик)Поддерживаемые скорости33 1/3, 45 об/минРазмеры": "(ШхВхД)Проигрывателя - 347x 270 x 143 мм, упаковки - 320x 209 x 402 ммВес нетто2,9 кгВес брутто6,5 кгКартридж (AT-3600L)Диапазон частот20 Гц – 20 кГцРекомендуемое сопротивление47 кОмБаланс каналов<2.5 дБРазделение каналов>18 дБРекомендуемая прижимная сила3.5±0.5 гВыходное напряжение2.5 мВЗаточка иглыконическаяКонструкция иглысочлененная со стержнем кругового сеченияРадиус заточки иглы0,6 милКантилеверАБС-пластик, армированный углеродным волокномВес иглы5 гАвтостопЕсть "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137996",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7a0/2zm/gp6/ycc/sg0/wgg/co4/8c4/g/7a02zmgp6yccsg0wggco48c4g.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A137996",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-GA4] Soft Gold c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser Plus - лимитированная версияЛимитированная и эксклюзивная модель нового винилового проигрывателя Cruiser Plus,  в золотом корпусе с блёстками под названием Soft Gold с красивой фурнитурой из чёрного матового металла. Модель получила обновленный дизайн, новый двусторонний Bluetooth и специальный логотип на панели C 100TH ANNIVERSARY. Этот проигрыватель точно сделает своего обладателя звездой! Что же особенного в этом проигрывателе?Выпуск приурочен к 100-летию бренда Crosley Ограниченное количество проигрывателей Эксклюзивный логотип на панели Уникальная, блестящая отделка корпуса  Матовая фурнитура в чёрном цветеЧто нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA, или подключив наушники, с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы просили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A070914",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dmw/efa/gc9/qo8/og8/wgg/w0s/48w/8/dmwefagc9qo8og8wggw0s48w8.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "ION Audio VINYL ALIVE",
        "Артикул": "A070914",
        "Наличие": "В наличии",
        "Краткое описание": "набор по уходу за виниловыми пластинками",
        "Цена": "2464",
        "Цена по акции": "ION Audio VINYL ALIVE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Это специальный набор для ухода за виниловыми пластинками. Со временем виниловые пластинки могут покрыться пылью, могут запачкаться дорожки. Все это наносит вред не только звуку, но и дорогостоящему проигрывателю виниловых пластинок. Этот набор дает возможность вернуть к жизни даже сильно загрязнённую поверхность.ION VINYL ALIVE - это специальная разработка, которая дает возможность легко и быстро удалять пыль и другую грязь. В комплект поставки входит специальная вельветовая подушечка с деревянной ручкой, специально разработанная жидкость для чистки и инструкция по использованию набора."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A099096",
        "Ссылка на изображение": "https://www.muztorg.ru/files/dri/tbu/47k/yok/848/8cc/swc/o0o/o/dritbu47kyok8488ccswco0oo.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Reloop TURN 2 red проигрыватель винила",
        "Артикул": "A099096",
        "Наличие": "В наличии",
        "Краткое описание": "Проигрыватель винила",
        "Цена": "55990",
        "Цена по акции": "Reloop TURN 2 red проигрыватель винила",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Технические спецификацииПроигрывательТип": "виниловый проигрыватель с ременным приводомТип привода"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122964",
        "Ссылка на изображение": "https://www.muztorg.ru/files/f5m/221/w9n/fkk/0ow/cok/ggs/oso/f5m221w9nfkk0owcokggsoso.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio STORIES Mojito",
        "Артикул": "A122964",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth",
        "Цена": "9990",
        "Цена по акции": "Alive Audio STORIES Mojito",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Всегда на пике моды и трендов, стиль, шик, восторг и ничего лишнего - это твоя музыкальная история с проигрывателем Stories от Alive Audio!Стильный и функциональный виниловый проигрыватель Stories станет настоящим украшением для любого интерьера, а богатый функционал позволит наслаждаться чистым звучанием любимых музыкальных композиций в любых форматах.Богатый функционалВозможность подключения цифровых устройств по беспроводному каналу Bluetooth. Разъем AUX и RCA-порт, позволяющие слушать любимую музыку через гарнитуру или внешние колонки. Встроенный фазоинвертор улучшает воспроизведение низких частот (басс) при прослушивании пластинок.Превосходный звукРеменной привод, обеспечивающий равномерное воспроизведение звука;Три скорости воспроизведения (33 1/3, 45, 78 об/мин);Встроенные полнодиапазонные 6-дюймовые динамики;Встроенный Bluetooth для прослушивания музыки со смартфона;Подключение гарнитуры к проигрывателю.Фазоинвертор - улучшает воспроизведение низких частот (басс)Стильный дизайнМузыкальное устройство, сочетающее в себе качественное аналоговое звучание, эстетичный винтажный дизайн и современные технологии – это проигрыватель Alive Audio Stories. Виниловый проигрыватель Stories – твой проводник в мир чистого звучания и эстетики. Просто выбери свой любимый оттенок проигрывателя, в разнообразии цветовых решений  коллекции Stories, поставь любимую пластинку и не забудь поделиться своей радостью с друзьям"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127295",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9is/440/79m/yo0/wg0/cko/o48/sog/c/9is44079myo0wg0ckoo48sogc.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Record Pro GK-R25E",
        "Артикул": "A127295",
        "Наличие": "В наличии",
        "Краткое описание": "Подставка для пластинок бесконечность (металл)",
        "Цена": "3110",
        "Цена по акции": "Record Pro GK-R25E",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Вмещает от 20 до 25 альбомов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137962",
        "Ссылка на изображение": "https://www.muztorg.ru/files/174/qk9/gmw/ias/sk8/wwc/g8c/kk8/k/174qk9gmwiassk8wwcg8ckk8k.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio Gypsy",
        "Артикул": "A137962",
        "Наличие": "В наличии",
        "Краткое описание": "Ретро кейс для 30 пластинок",
        "Цена": "7990",
        "Цена по акции": "Alive Audio Gypsy",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Alive Audio представляет идеальный кейс для хранения пластинок, сочетающий в себе надежность, универсальность и ретро стиль!Особенности кейса Gypsy:Вмещает до 30 альбомовСделан из дерева и экокожиСтильная защита вашей коллекцииХраните свои виниловые пластинки в кейсе Gypsy от Alive Audio!Этот красиво оформленный кейс для пластинок изготовлен из натурального дерева и искусственной кожи с добавлением декоративных элементов - ремешков и заклёпок. Он выглядит как винтажный ящик, который станет идеальным акцентом вашего дома.Кроме того, кейс будет отличным подарком для всех, кто коллекционирует пластинки и любит винтажный стиль!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138011",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cty/knt/25o/3cw/80w/40k/4ws/0s4/ctyknt25o3cw80w40k4ws0s4.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY VOYAGER PLUS",
        "Артикул": "A138011",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8017B-NY4] Navy c двухсторонним Bluetooth",
        "Цена": "10990",
        "Цена по акции": "CROSLEY VOYAGER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель Voyager PlusПрисоединяйтесь к миссии Crosley по распространению аналоговой музыки вместе с обновлённым виниловым проигрывателем Crosley Voyager Plus – это чистая винтажная эстетика, которая вписывается в любое жизненное пространство.Стильное и функциональное музыкальное устройство украсит интерьер настоящего эстета. А богатый функционал позволит наслаждаться чистым звучанием любимых музыкальных композиций!Проигрыватель виниловых пластинок Сrosley Voyager Plus порадует вас:● Обновлённым Bluetooth-модулем, позволяющим подключаться к внешним колонкам через Bluetooth-выход или прослушивать музыку с других устройств.● Чистым звучанием широкополосных 8-омных динамиков общей мощностью 10 Вт.● Возможностью проигрывать пластинки любых размеров и на трёх скоростях – 33, 45 и 77 обор\\мин.● Функцией Pitch Control, изменяющей скорость вращения пластинки.● Возможностью подключать гарнитуру или дополнительные колонки благодаря встроенным RCA-выходу и AUX-разъёму.Позволь себе наслаждаться мягким аналоговым звучанием музыки. Усиль свой стиль вместе с Crosley.Обновлённый 3-х скоростной виниловый проигрыватель Crosley Voyager Plus – идеальное решение для тех, кто хочет наслаждаться качественным звучанием у себя дома. Характеристики:Адаптер питанияАдаптер питания вход – переменный ток 230В, выход – постоянный ток 12В, 0,5АПотребляемая мощность9 ВтДинамики50 х 90мм, 8 Ом, 2 х 5 ВтПоддерживаемые скорости33 1/3, 45, 78 об/минСменная иглаCrosley NP6 (керамическая, с сапфировым наконечником)Приводременный (пасик)Pitch ControlдаВыходы RCA (тюльпаны)даЛинейный вход AuxдаBluetoothДа двусторонний , версия 5.0Вес нетто2,49 кгВес брутто3,17 кгРазмеры (упаковка)33,02 х 43,81 х 18,41 см (ШхГхВ)Размеры (проигрыватель)37,99 х 30,30 х 14,98 см (ШхГхВ)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A139361",
        "Ссылка на изображение": "https://www.muztorg.ru/files/asn/bog/6ld/vk0/w4w/kw0/0gc/gok/8/asnbog6ldvk0w4wkw00gcgok8.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Marley Stir It Up Wireless",
        "Артикул": "A139361",
        "Наличие": "В наличии",
        "Краткое описание": "Проигрыватель",
        "Цена": "19990",
        "Цена по акции": "Marley Stir It Up Wireless",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Тип наушников": "НакладныеСопротивление, Ом"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122951",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a9n/r3l/s25/4w0/480/so4/c8c/gg8/w/a9nr3ls254w0480so4c8cgg8w.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "RECORD PRO GK-R05",
        "Артикул": "A122951",
        "Наличие": "В наличии",
        "Краткое описание": "Салфетки из микрофибры для очистки винила (5 шт.)",
        "Цена": "790",
        "Цена по акции": "RECORD PRO GK-R05",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Специальная ткань из микрофибры бережно очищает виниловые пластинки от мелких частиц пыли, защищает от статического напряжения и идеально подходит для ежедневного использования. Для достижения максимального эффекта использовать в комплексе с чистящим средством.Комплектация:ткань из микрофибры (5 штук)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127299",
        "Ссылка на изображение": "https://www.muztorg.ru/files/afp/nlm/u6z/3sw/88w/coo/8sw/ows/4/afpnlmu6z3sw88wcoo8swows4.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Record Pro GK-R25",
        "Артикул": "A127299",
        "Наличие": "В наличии",
        "Краткое описание": "Подставка для пластинок квадрат (металл)",
        "Цена": "1690",
        "Цена по акции": "Record Pro GK-R25",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Вмещает от 40 до 50 альбомов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137983",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2az/o2g/esy/lc0/s8g/k0g/8o0/s48/k/2azo2gesylc0s8gk0g8o0s48k.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio TRAVELS",
        "Артикул": "A137983",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель Midnight c Bluetooth",
        "Цена": "9990",
        "Цена по акции": "Alive Audio TRAVELS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель Alive Audio Travels с Bluetooth в уникальном ретро-дизайне проигрывателей прямиком из 50-х годов. Аналоговый звук, винтажный дизайн и современные технологии, собранные в одном устройстве – это всё проигрыватель Travels. Богатый функционалВстроенный Bluetooth-модуль позволит вам подключать внешние источники и воспроизводить музыку, через колонки винилового проигрывателя, а используя RCA и AUX-разъёмы, вы сможете подключать к устройству внешние колонки или наушники.ОсобенностиРеменной привод, обеспечивающий равномерное воспроизведение звука;Фазоинверторы - улучшают воспроизведение низких частот (басс)Три скорости воспроизведения (33 1/3, 45, 78 об/мин);Встроенные полнодиапазонные 3-дюймовые динамики;Встроенный Bluetooth 5.0 для прослушивания музыки со смартфона;Подключение внешних устройств (смартфона, MP3-плеера и т.п.) к проигрывателю через AUX (line-in);Подключение наушников к проигрывателю через специальный разъём на панели;Подключение внешних стереодинамиков через RCA-выход.Стильный дизайнВиниловый проигрыватель Travels обладает теми преимуществами, которые придутся по вкусу каждому меломану. Дизайн и звук в сочетании друг с другом, дополнят интерьер неповторимым тонким шармом в сочетании с возможностью услышать любимые музыкальные произведения и создадут неповторимую уютную атмосферу в доме. Насладись невероятно мягким и уютным звучанием любимой музыки вместе с Alive Audio!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137987",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cbs/2bc/o1i/60w/0gs/0gs/gks/88k/8/cbs2bco1i60w0gs0gsgks88k8.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio VINTAGE",
        "Артикул": "A137987",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель Gentleman c Bluetooth",
        "Цена": "7990",
        "Цена по акции": "Alive Audio VINTAGE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель Alive Audio серии Vintage в классической расцветке под названием Gentleman. Проигрыватель выполнен в лаконичном винтажном дизайне, имеет превосходный звук и обладает всеми современными технологиями, позволяющими наслаждаться музыкой без границ.Богатый функционалВозможность подключения цифровых устройств по беспроводному каналу Bluetooth. Вход AUX 3.5 мм, для подключения внешних источников звука и воспроизведения с них музыки и RCA-порт, позволяющий подключить внешние динамики.USB-порт с возможностью воспроизведения цифровых записей и функцией оцифровки виниловых пластинок, а также зарядки смартфонов (только для Android).ОсобенностиРеменной привод, обеспечивающий равномерное воспроизведение звука; Три скорости воспроизведения (33 1/3, 45, 78 об/мин); Встроенные полнодиапазонные 3-дюймовые динамики.Стильный дизайнВиниловый проигрыватель Alive Audio серии Vintage выполнен в форме стильного чемоданчика, с использованием насыщенных цветов и контрастной отделки. Наслаждайтесь живым и насыщенным звуком виниловых пластинок вместе с изысканными проигрывателями Alive Audio Vintage!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138017",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1u7/wpb/pqh/p28/g0g/040/wkw/wc0/w/1u7wpbpqhp28g0g040wkwwc0w.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco LBT-188 PINE",
        "Артикул": "A138017",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth",
        "Цена": "34990",
        "Цена по акции": "Lenco LBT-188 PINE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Lenco LBT-188 - это проигрыватель виниловых пластинок с ременным приводом, встроенным Bluetooth и USB-подключением.Наслаждайтесь своей коллекцией пластинок, как никогда раньше. Встроенный Bluetooth-модуль позволит подключить проигрыватель к Bluetooth-колонкам без дополнительного оборудования.Любые, даже самые старые записи, с лёгкостью воспроизводятся на проигрывателе без каких-либо помех. Винил никогда не звучал лучше, благодаря встроенному картриджу от Audio Technica и безупречному качеству звука. Переключитесь с 33 на 45 оборотов в минуту, чтобы воспроизводить виниловую пластинку на нужной скорости. Наслаждайтесь кристально чистым звуком вместе с Lenco!LBT-188 может все": "от воспроизведения виниловых пластинок до их преобразования в цифровые аудиоформаты. Стильный дизайн проигрывателя идеально подойдёт для любого интерьера.LBT-188 от Lenco имеет металлический опорный диск, ременной привод, возможность подключения через RCA и противовес для регулировки прижимной силы иглы. Пластиковая крышка гарантирует, что ваш проигрыватель будет защищён от пыли и любых внешних воздействий.ОСОБЕННОСТИПротивовесВстроенный BluetoothМагнитный картридж Audio TechnicaАнтискейтингВозможность оцифровки записи через USBСъёмная пылезащитная крышкаRCA выход для подключения внешних динамиковРеменной приводСПЕЦИФИКАЦИЯПроигрыватель Поддерживаемые скорости 33 1/3 & 45 об/минSpeed Variance ±1%Детонация ≤0.15%Соотношение сигнал/шум 55dBДиапазон прижимной силы 3.0-6.0 гДлина тонарма 218.5 ммСвес 0.73”Потребляемая мощность 5W (макс)Адаптер питания 12V/500mA AC-DCРазмеры (Ш x В x Г) 420 x 360 x 125 ммВес 4.8 кгКартридж"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138023",
        "Ссылка на изображение": "https://www.muztorg.ru/files/r1i/7yt/nlz/rkc/k0o/gks/o0c/ww8/r1i7ytnlzrkck0ogkso0cww8.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Lenco LS-50 PINK",
        "Артикул": "A138023",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель",
        "Цена": "13990",
        "Цена по акции": "Lenco LS-50 PINK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Lenco LS-50 Pink - это известная классика, но в обновлённом дизайне. Что действительно отличает LS-50 Pink от классических моделей LS-50? Его обновлённый корпус из розового пластика в сочетании с белыми элементами проигрывателя. Взгляните на винил по-новому, вместе с Lenco!Наслаждайтесь любимыми мелодиями на виниле всего лишь одним нажатием кнопки. Забудьте о сложных музыкальных системах - проигрыватель LS-50 компании Lenco обладает всеми преимуществами, которые придутся по вкусу каждому меломану.Благодаря настраиваемому противовесу на тонарме, вы сможете регулировать прижимную силу иглы, обеспечив тем самым наилучшее звучание. Проигрыватель поддерживает три скорости воспроизведения (33, 45 или 78), а значит, вы свободны в выборе прослушивания музыки на 100%.Хочется больше мощности - подключите дополнительные колонки через RCA-выход. С помощью оцифровки записей через USB-порт, вы сможете наслаждаться любимыми мелодиями на ноутбуке или смартфоне в любое удобное время.Проигрыватель Lenco LS-50 имеет съемную пылезащитную крышку, которая оберегает его от загрязнений и внешних воздействий.ОСОБЕННОСТИДиаметр тарелки - 300 ммUSB порт для оцифровки пластинокИнтегрированный стереоусилительВстроенные динамики, 2 х 2 ВтRCA выход для подключения внешних динамиковТри скорости вращения - 33, 45 и 78 оборотов в минутуКерамический картридж с иглойНастраиваемый противовесРеменный приводСъемная защитная крышкаДополнительная игла в комплектеСПЕЦИФИКАЦИЯАдаптер питания вход – переменный ток 100-240В, выход – постоянный ток 12В, 1АПотребляемая мощность 12ВтДинамики ВстроеныПоддерживаемые скорости 33 1/3, 45, 78 об/минКартридж Керамический картридж 402-M208-015Наконечник иглы 0,7 ммРекомендуемая прижимная сила 4-6гАвтостоп ЕстьРазмер тарелки 300 ммПривод ременный (пасик)Pitch control НетBluetooth НетРазмеры": "(Д X Ш X В) 410x330x118 ммВес нетто 3,4 кг "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127294",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ci3/008/iyd/g08/sw0/wos/o0w/gk0/ci3008iydg08sw0woso0wgk0.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Record Pro GK-R40",
        "Артикул": "A127294",
        "Наличие": "В наличии",
        "Краткое описание": "Подставка для пластинок открытая (бамбук)",
        "Цена": "4990",
        "Цена по акции": "Record Pro GK-R40",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Вмещает от 30 до 35 альбомов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137982",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6z3/f6g/wrn/f0o/o4o/w8w/kkg/cs0/8/6z3f6gwrnf0oo4ow8wkkgcs08.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio TRAVELS",
        "Артикул": "A137982",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель Ivory c Bluetooth",
        "Цена": "9990",
        "Цена по акции": "Alive Audio TRAVELS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель Alive Audio Travels с Bluetooth в уникальном ретро-дизайне проигрывателей прямиком из 50-х годов. Аналоговый звук, винтажный дизайн и современные технологии, собранные в одном устройстве – это всё проигрыватель Travels. Богатый функционалВстроенный Bluetooth-модуль позволит вам подключать внешние источники и воспроизводить музыку, через колонки винилового проигрывателя, а используя RCA и AUX-разъёмы, вы сможете подключать к устройству внешние колонки или наушники.ОсобенностиРеменной привод, обеспечивающий равномерное воспроизведение звука;Фазоинверторы - улучшают воспроизведение низких частот (басс)Три скорости воспроизведения (33 1/3, 45, 78 об/мин);Встроенные полнодиапазонные 3-дюймовые динамики;Встроенный Bluetooth 5.0 для прослушивания музыки со смартфона;Подключение внешних устройств (смартфона, MP3-плеера и т.п.) к проигрывателю через AUX (line-in);Подключение наушников к проигрывателю через специальный разъём на панели;Подключение внешних стереодинамиков через RCA-выход.Стильный дизайнВиниловый проигрыватель Travels обладает теми преимуществами, которые придутся по вкусу каждому меломану. Дизайн и звук в сочетании друг с другом, дополнят интерьер неповторимым тонким шармом в сочетании с возможностью услышать любимые музыкальные произведения и создадут неповторимую уютную атмосферу в доме. Насладись невероятно мягким и уютным звучанием любимой музыки вместе с Alive Audio!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137991",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6ad/4f3/b39/14w/kcc/cw4/wo0/os0/s/6ad4f3b3914wkcccw4wo0os0s.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER DELUXE",
        "Артикул": "A137991",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005D-LP] Leopard c Bluetooth",
        "Цена": "8990",
        "Цена по акции": "CROSLEY CRUISER DELUXE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель Cruiser DeluxeОбновленная версия самого популярного проигрывателя Crosley Cruiser. Представляем Cruiser Deluxe! Завораживающий ретро-шик в стиле винтажного чемоданчика с огромным функционалом внутри. Три скорости воспроизведения пластинок, Bluetooth модуль и встроенные стерео-динамики, все что нужно для идеального звучания без использования дополнительного оборудования! Хочешь больше мощности - подключи дополнительные колонки через порт RCA, или индивидуально наслаждайся музыкой, подключив наушники. Путешествуй по радуге звуков с комфортом и универсальностью Cruiser Deluxe Portable! Характеристики:Bluetooth:Встроенный Bluetooth модуль3 скорости воспроизведения пластинок:33 1/3, 45, 78 об/минРучки настройки:тона и громкостиУправление тонармом:РучноеPitch Control:ЕстьДинамики:Встроенные 6-дюймовые полнодиапазонныеRCA выход:для подключения колонокHeadphone Jack:ЕстьAUX вход:для подключения внешних устройствВес нетто:2,49 кгВес брутто:3,17 кгРазмеры (упаковка)36,19 х 39,37 х 15,87 см (ШхГхВ)Размеры (проигрыватель)35 х 26,01 х 11,98 см (ШхГхВ)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137998",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ed2/5pu/sby/i8s/sgc/84g/oc8/s4c/c/ed25pusbyi8ssgc84goc8s4cc.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A137998",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-LT4] Light Tan c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Crosley Cruiser Plus в нежной бежевой расцветке, подчеркнёт любой интерьер и сделает его уютнее.Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122955",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bnz/8yj/tco/1wg/48k/0cw/0gg/oo8/w/bnz8yjtco1wg48k0cw0ggoo8w.png",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "RECORD PRO GK-R17P",
        "Артикул": "A122955",
        "Наличие": "В наличии",
        "Краткое описание": "Внешние конверты для винила",
        "Цена": "690",
        "Цена по акции": "RECORD PRO GK-R17P",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Внешний конверт защищает обложку альбома от загрязнений и повреждений, сохраняя первоначальный вид на долгие годы. Это идеальная защита вашей коллекции винила. Подходят только для 12 дюймовых пластинок!"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137995",
        "Ссылка на изображение": "https://www.muztorg.ru/files/wai/702/a2m/q88/ksk/gk8/808/kos/wai702a2mq88kskgk8808kos.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A137995",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-FL4] Floral c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Crosley Cruiser Plus с цветочным принтом на пастельный манер, станет ярким акцентом вашего интерьера.Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122952",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7q6/eb7/6ut/bsw/g00/0c4/ggg/cck/k/7q6eb76utbswg000c4gggcckk.png",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "RECORD PRO GK-R06",
        "Артикул": "A122952",
        "Наличие": "В наличии",
        "Краткое описание": "Щетка для чистки иглы из углеродного волокна",
        "Цена": "790",
        "Цена по акции": "RECORD PRO GK-R06",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Специальная мягкая щётка с карбоновым волокном подходит для чистки иглы с алмазным наконечником, она снимает статическое напряжение, обеспечивая идеальное звучание пластинки. Щётка изготовлена из волокна высокой плотности и способна убирать даже самые маленькие частички пыли."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122953",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ch2/ov6/g7y/g8o/w0o/8cg/48w/4c8/w/ch2ov6g7yg8ow0o8cg48w4c8w.png",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "RECORD PRO GK-R10",
        "Артикул": "A122953",
        "Наличие": "В наличии",
        "Краткое описание": "Комплект для очистки винила",
        "Цена": "690",
        "Цена по акции": "RECORD PRO GK-R10",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Набор по уходу за винилом деликатно и быстро очистит ваши пластинки от пыли и других загрязнений.В состав набора входит:Мягкая ткань из микрофибры, которая бережно очистит поверхность пластинки и не оставит царапинСпециальная чистящая жидкость в удобной бутылочке, которая не разбрызгивает содержимое и не проливается. Средство для чистки пластинок из набора позволит эффективно и быстро удалить пыль и другие загрязнения с поверхности изделия"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122958",
        "Ссылка на изображение": "https://www.muztorg.ru/files/tsc/cxu/u1c/hwk/oos/4wk/0c0/s08/tsccxuu1chwkoos4wk0c0s08.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "RECORD PRO GK-R41A",
        "Артикул": "A122958",
        "Наличие": "В наличии",
        "Краткое описание": "Ящик для хранения винила (дерево)",
        "Цена": "3990",
        "Цена по акции": "RECORD PRO GK-R41A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Деревянный ящик для хранения виниловых пластинок отлично впишется в современный интерьер ярким стильным акцентом, позволяющим безошибочно идентифицировать в его владельце любителя хорошей музыки. Требуется самостоятельная сборка. Вмещает от 130 до 140 записей."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122959",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d9h/bo0/n7r/tsg/40s/g48/oo4/4co/d9hbo0n7rtsg40sg48oo44co0.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "RECORD PRO GK-R46",
        "Артикул": "A122959",
        "Наличие": "В наличии",
        "Краткое описание": "Комплект для очистки винила премиум",
        "Цена": "1390",
        "Цена по акции": "RECORD PRO GK-R46",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Комплект по уходу за винилом поможет деликатно и быстро избавиться от пыли и других загрязнений на поверхности пластинки за считанные минуты. С помощью вельветовой подушечки с деревянной ручкой, вы деликатно удалите загрязнения с пластинки без риска повреждений. Вместе со специальным средством для очистки пластинок, процесс удаления загрязнений станет ещё проще. При ежедневном использовании, вы сможете сохранить свои пластинки в первоначальном виде.",
        "Комплектация": "мягкая щётка, жидкость для очистки пластинок"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122963",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cj0/a8y/o91/lkc/8og/c0w/kw4/w8c/4/cj0a8yo91lkc8ogc0wkw4w8c4.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio STORIES Lilac",
        "Артикул": "A122963",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth",
        "Цена": "9990",
        "Цена по акции": "Alive Audio STORIES Lilac",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Всегда на пике моды и трендов, стиль, шик, восторг и ничего лишнего - это твоя музыкальная история с проигрывателем Stories от Alive Audio!Стильный и функциональный виниловый проигрыватель Stories станет настоящим украшением для любого интерьера, а богатый функционал позволит наслаждаться чистым звучанием любимых музыкальных композиций в любых форматах.Богатый функционалВозможность подключения цифровых устройств по беспроводному каналу Bluetooth. Разъем AUX и RCA-порт, позволяющие слушать любимую музыку через гарнитуру или внешние колонки. Встроенный фазоинвертор улучшает воспроизведение низких частот (басс) при прослушивании пластинок.Превосходный звукРеменной привод, обеспечивающий равномерное воспроизведение звука;Три скорости воспроизведения (33 1/3, 45, 78 об/мин);Встроенные полнодиапазонные 6-дюймовые динамики;Встроенный Bluetooth для прослушивания музыки со смартфона;Подключение гарнитуры к проигрывателю.Фазоинвертор - улучшает воспроизведение низких частот (басс)Стильный дизайнМузыкальное устройство, сочетающее в себе качественное аналоговое звучание, эстетичный винтажный дизайн и современные технологии – это проигрыватель Alive Audio Stories. Виниловый проигрыватель Stories – твой проводник в мир чистого звучания и эстетики. Просто выбери свой любимый оттенок проигрывателя, в разнообразии цветовых решений  коллекции Stories, поставь любимую пластинку и не забудь поделиться своей радостью с друзьям"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122965",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2bw/rv8/437/w2s/ks8/004/ckg/48o/w/2bwrv8437w2sks8004ckg48ow.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio STORIES Rose Wine",
        "Артикул": "A122965",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth",
        "Цена": "9990",
        "Цена по акции": "Alive Audio STORIES Rose Wine",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Всегда на пике моды и трендов, стиль, шик, восторг и ничего лишнего - это твоя музыкальная история с проигрывателем Stories от Alive Audio!Стильный и функциональный виниловый проигрыватель Stories станет настоящим украшением для любого интерьера, а богатый функционал позволит наслаждаться чистым звучанием любимых музыкальных композиций в любых форматах.Богатый функционалВозможность подключения цифровых устройств по беспроводному каналу Bluetooth. Разъем AUX и RCA-порт, позволяющие слушать любимую музыку через гарнитуру или внешние колонки. Встроенный фазоинвертор улучшает воспроизведение низких частот (басс) при прослушивании пластинок.Превосходный звукРеменной привод, обеспечивающий равномерное воспроизведение звука;Три скорости воспроизведения (33 1/3, 45, 78 об/мин);Встроенные полнодиапазонные 6-дюймовые динамики;Встроенный Bluetooth для прослушивания музыки со смартфона;Подключение гарнитуры к проигрывателю.Фазоинвертор - улучшает воспроизведение низких частот (басс)Стильный дизайнМузыкальное устройство, сочетающее в себе качественное аналоговое звучание, эстетичный винтажный дизайн и современные технологии – это проигрыватель Alive Audio Stories. Виниловый проигрыватель Stories – твой проводник в мир чистого звучания и эстетики. Просто выбери свой любимый оттенок проигрывателя, в разнообразии цветовых решений  коллекции Stories, поставь любимую пластинку и не забудь поделиться своей радостью с друзьям"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A122966",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6j1/hks/rwd/fs4/kw4/kkw/ssg/4cw/c/6j1hksrwdfs4kw4kkwssg4cwc.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Alive Audio STORIES Turquoise",
        "Артикул": "A122966",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель c Bluetooth",
        "Цена": "9990",
        "Цена по акции": "Alive Audio STORIES Turquoise",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Всегда на пике моды и трендов, стиль, шик, восторг и ничего лишнего - это твоя музыкальная история с проигрывателем Stories от Alive Audio!Стильный и функциональный виниловый проигрыватель Stories станет настоящим украшением для любого интерьера, а богатый функционал позволит наслаждаться чистым звучанием любимых музыкальных композиций в любых форматах.Богатый функционалВозможность подключения цифровых устройств по беспроводному каналу Bluetooth. Разъем AUX и RCA-порт, позволяющие слушать любимую музыку через гарнитуру или внешние колонки. Встроенный фазоинвертор улучшает воспроизведение низких частот (басс) при прослушивании пластинок.Превосходный звукРеменной привод, обеспечивающий равномерное воспроизведение звука;Три скорости воспроизведения (33 1/3, 45, 78 об/мин);Встроенные полнодиапазонные 6-дюймовые динамики;Встроенный Bluetooth для прослушивания музыки со смартфона;Подключение гарнитуры к проигрывателю.Фазоинвертор - улучшает воспроизведение низких частот (басс)Стильный дизайнМузыкальное устройство, сочетающее в себе качественное аналоговое звучание, эстетичный винтажный дизайн и современные технологии – это проигрыватель Alive Audio Stories. Виниловый проигрыватель Stories – твой проводник в мир чистого звучания и эстетики. Просто выбери свой любимый оттенок проигрывателя, в разнообразии цветовых решений  коллекции Stories, поставь любимую пластинку и не забудь поделиться своей радостью с друзьям"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127279",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bbs/c61/51s/14o/4o8/4s0/8wc/oks/o/bbsc6151s14o4o84s08wcokso.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "ALIVE AUDIO Nature (Black)",
        "Артикул": "A127279",
        "Наличие": "В наличии",
        "Краткое описание": "Ящик для 80 пластинок",
        "Цена": "3990",
        "Цена по акции": "ALIVE AUDIO Nature (Black)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Размеры 38 х 52 х 15 смМатериал ДеревоЦвет Чёрное дерево"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127280",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4qv/4p1/7yp/pc0/ok4/48c/wsc/wws/4qv4p17yppc0ok448cwscwws.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "ALIVE AUDIO Nature (Blue)",
        "Артикул": "A127280",
        "Наличие": "В наличии",
        "Краткое описание": "Ящик для 80 пластинок",
        "Цена": "3990",
        "Цена по акции": "ALIVE AUDIO Nature (Blue)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Размеры 38 х 52 х 15 смМатериал ДеревоЦвет Голубое дерево"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127281",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7pq/uju/tzt/dc8/84g/cgw/c8o/csk/k/7pqujutztdc884gcgwc8ocskk.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "ALIVE AUDIO Nature (White)",
        "Артикул": "A127281",
        "Наличие": "В наличии",
        "Краткое описание": "Ящик для 80 пластинок",
        "Цена": "3990",
        "Цена по акции": "ALIVE AUDIO Nature (White)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Размеры 38 х 52 х 15 смМатериал ДеревоЦвет Белое дерево"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127282",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1eg/wim/nmq/xs0/8ww/c84/kgk/8s4/8/1egwimnmqxs08wwc84kgk8s48.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "ALIVE AUDIO Nature (Wood)",
        "Артикул": "A127282",
        "Наличие": "В наличии",
        "Краткое описание": "Ящик для 80 пластинок",
        "Цена": "3990",
        "Цена по акции": "ALIVE AUDIO Nature (Wood)",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Размеры 38 х 52 х 15 смМатериал ДеревоЦвет Светлое дерево"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127296",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cty/ylp/ix8/bkg/cgo/880/w8g/wsg/ctyylpix8bkgcgo880w8gwsg0.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Record Pro GK-R25F",
        "Артикул": "A127296",
        "Наличие": "В наличии",
        "Краткое описание": "Подставка для пластинок настенная (металл)",
        "Цена": "4990",
        "Цена по акции": "Record Pro GK-R25F",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Вмещает от 60 до 70 альбомовОт 6 до 8 альбомов в каждой секции"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127297",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9a7/x45/v9h/w4c/440/4sk/0ko/ww0/4/9a7x45v9hw4c4404sk0koww04.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Record Pro GK-R25M",
        "Артикул": "A127297",
        "Наличие": "В наличии",
        "Краткое описание": "Подставка для пластинок м-образная (металл)",
        "Цена": "1690",
        "Цена по акции": "Record Pro GK-R25M",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Вмещает от 40 до 50 альбомов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127301",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5oy/hj7/cmf/008/80s/gk4/8so/coc/8/5oyhj7cmf00880sgk48sococ8.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Record Pro GK-R54O",
        "Артикул": "A127301",
        "Наличие": "В наличии",
        "Краткое описание": "Подставка для пластинок угловая оранжевая (пластик)",
        "Цена": "990",
        "Цена по акции": "Record Pro GK-R54O",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Вмещает от 20 до 30 альбомов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127302",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ahi/hig/9s8/zk0/w8w/c0s/o0c/wow/ahihig9s8zk0w8wc0so0cwow0.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Record Pro GK-R54Y",
        "Артикул": "A127302",
        "Наличие": "В наличии",
        "Краткое описание": "Подставка для пластинок угловая желтая (пластик)",
        "Цена": "990",
        "Цена по акции": "Record Pro GK-R54Y",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Вмещает от 20 до 30 альбомов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127304",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7ht/1v2/zlg/q4o/kgw/o48/sww/g0o/8/7ht1v2zlgq4okgwo48swwg0o8.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Record Pro GK-R40A",
        "Артикул": "A127304",
        "Наличие": "В наличии",
        "Краткое описание": "Подставка для пластинок открытая (дерево)",
        "Цена": "2990",
        "Цена по акции": "Record Pro GK-R40A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Вмещает от 20 до 25 альбомов"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137953",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7kl/26f/0pc/90k/coc/8ww/44o/0ck/4/7kl26f0pc90kcoc8ww44o0ck4.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Record Pro",
        "Артикул": "A137953",
        "Наличие": "В наличии",
        "Краткое описание": "Подставка для пластинок желтая (пластик)",
        "Цена": "990",
        "Цена по акции": "Record Pro",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Подставка для пластинок (пластик)Настольная пластмассовая подставка для хранения виниловых пластинок имеет простую, но в тоже время надежную конструкцию. Подставка гармонично впишется в любой интерьер и будет поддерживать в отличном состоянии ваши альбомы."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138000",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4v8/oal/eou/r6s/kow/wg4/wcw/8s4/8/4v8oaleour6skowwg4wcw8s48.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A138000",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-NV4] Navy c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Crosley Cruiser Plus в насыщенном и сдержанном оттенке Navy. Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138001",
        "Ссылка на изображение": "https://www.muztorg.ru/files/893/cow/0e8/msc/8kk/000/wwc/s8s/s/893cow0e8msc8kk000wwcs8ss.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A138001",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-OS4] Green Ostrich c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Crosley Cruiser Plus в отделке под искусственную страусиную кожу с названием Green Ostrich. Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138002",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d1d/4l8/jwu/lw8/kck/8cg/k8o/c0k/s/d1d4l8jwulw8kck8cgk8oc0ks.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A138002",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-TL4] Teal c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Crosley Cruiser Plus в цвете морской волны станет освежающим акцентом вашего интерьера.Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138003",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2j0/k5h/ztu/mgw/w84/844/gg0/4c8/c/2j0k5hztumgww84844gg04c8c.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A138003",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-TU4] Turquoise c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Crosley Cruiser Plus в нежной голубой расцветке, которая добавит нежности интерьеру.Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138004",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6x3/l19/y77/mkg/kc8/so8/o8w/oso/8/6x3l19y77mkgkc8so8o8woso8.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A138004",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-TW4] Tweed c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Crosley Cruiser Plus в классической тканевой отделке под \"твид\", добавит уюта в интерьер.Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138005",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6kg/iye/kld/d8o/kko/0ok/o8c/gg0/k/6kgiyekldd8okko0oko8cgg0k.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "CROSLEY CRUISER PLUS",
        "Артикул": "A138005",
        "Наличие": "В наличии",
        "Краткое описание": "Виниловый проигрыватель [CR8005F-WS4] White Sands c двухсторонним Bluetooth",
        "Цена": "9990",
        "Цена по акции": "CROSLEY CRUISER PLUS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Виниловый проигрыватель Cruiser PlusЗакройте глаза. Представьте, как мягкий и чистый звук заполняет всё пространство вашей комнаты. Любимые мелодии звучат так, как будто музыканты стоят рядом и играют персонально для вас. Это не магия, это обновлённый виниловый проигрыватель Cruiser Plus от Crosley!Что нового в модели Cruiser Plus?Cruiser Plus сохранил свой классический функционал, который вы знаете и любите - три скорости воспроизведения пластинок, регулировка высоты звука, подключение дополнительных колонок через порт RCA и подключение наушников с помощью AUX-входа. Но главная фишка - это обновлённый Bluetooth-модуль версии 5.0, с возможностью сопрягать его с вашими любимыми внешними динамиками через выход Bluetooth.Теперь есть всё что нужно для идеального звучания без использования дополнительного оборудования! Вы спросили, и мы предоставили": "Классический дизайн Cruiser Deluxe плюс улучшенная функциональность — это Crosley Cruiser Plus.Crosley Cruiser Plus в белой расцветке, станет отличным аксессуаром в вашем интерьере. .Покупайте проигрыватель виниловых пластинок в Москве или с доставкой по России в интернет-магазине Crosley. Покупая товар на официальном сайте бренда в России, вы получаете оригинальный товар по ценам без лишних накруток.Характеристики"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A093659",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4q7/ag0/asb/4w0/c4c/0sk/4k0/g00/w/4q7ag0asb4w0c4c0sk4k0g00w.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "AUDIO-TECHNICA AT-LP60XUSBGM",
        "Артикул": "A093659",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Виниловый проигрыватель, поддерживает воспроизведение на скорости 33 1/3 и 45 об./мин., цвет черный",
        "Цена": "18690",
        "Цена по акции": "AUDIO-TECHNICA AT-LP60XUSBGM",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "",
        "AUDIO-TECHNICA AT-LP60XUSBGM - полностью автоматический проигрыватель виниловых пластинок с ременным приводом. AT-LP60XUSB можно подключать к компьютеру через USB и использовать для оцифровки виниловых записей. Бесплатное программное обеспечение Audacity для PC и Maс доступно для скачивания на официальном сайте. AT-LP60XUSB обеспечивает великолепное качество звучания и удобство полностью автоматической работы. Встроенный переключаемый предусилитель позволяет настроить уровень для выхода phono (2,5 мВ) или линейного (150 мВ). Кнопка Start запускает воспроизведение, кнопка Stop – завершает его, возвращает тонарм на место и выключает проигрыватель. Когда пластинка полностью проиграна, AT-LP60XUSB также автоматически отключается. В конструкции используется встроенный картридж Dual Magnet™ и алмазные иглы ATN3600L, обеспечивающее точное, чистое, гладкое воспроизведение. Высококачественный ременной механизм обеспечивает стабильную работу. Доступно две скорости": "33 1/3 и 45 (адаптер поставляется в комплекте). Модель представлена в черном цвете."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A073205",
        "Ссылка на изображение": "https://www.muztorg.ru/files/may/r00/ymi/ysk/ogo/okw/wkw/0wc/mayr00ymiyskogookwwkw0wc.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "AUDIO-TECHNICA AT-LP3",
        "Артикул": "A073205",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Виниловый проигрыватель, автоматический привод, cкорости 33 1/3 и 45 об/мин, картридж AT91R, хедшелл AT-HS3, алюмин. диск, DC-мотор, вес 5.2 кг",
        "Цена": "33990",
        "Цена по акции": "AUDIO-TECHNICA AT-LP3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Audio-Technica AT-LP3 - это автоматический 2-скоростной проигрыватель виниловых дисков. Привод ременный, есть отключаемый фонокорректор и несколько режимов предусилителя для картриджей разных типов. По завершении воспроизведения тонарм автоматически возвращается в начальное положение, при этом происходит остановка двигателя. Переключение скоростей электронный, длина тонарма 221,5 мм.Благодаря наличию хэдшелла с полдюймовым креплением, пользователи получили возможность не только заменять иглы, но и сам катридж целиком. В базовой комплектации проигрывателя находится MM-головка AT91R (уточняйте при заказе). Также проигрыватель оснащен гидравлическим лифт-контролем тонарма, это дает возможность более плавно и аккуратно опускать иглу. Опорный диск проигрывателя сделан из литого алюминия, сверху находится резиновый мат Скорость воспроизведения - 33 1/3 и 45 об/мин. Выходная коммутация на разъемах RCA. Размеры проигрывателя составляют 434 x 128 x 350 мм, вес - 5,2 кг.В комплекте также:Адаптер для пластинок на 45 оборотов в минуту.Резиновый коврик"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A073250",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9hu/tts/1d6/xog/ksk/8os/g0c/k0g/c/9hutts1d6xogksk8osg0ck0gc.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "Crosley Cruiser Deluxe Brown",
        "Артикул": "A073250",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Виниловый проигрыватель, линейный вход, встроенный Bluetooth модуль, стереодинамики",
        "Цена": "14384",
        "Цена по акции": "Crosley Cruiser Deluxe Brown",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "4",
        "Полное описание": "",
        "Crosley Cruiser Deluxe – обновлённая и улучшенная модификация самого популярного винилового проигрывателя Crosley – Cruiser. Это портативный проигрыватель, заключенный в прочный деревянный корпус с мягкой отделкой. Характерная особенность модели – великолепный винтажный дизайн в виде чемоданчика. Cruiser Deluxe очень легкий, его можно переносить с собой, брать в поездки и слушать любимую музыку в любом месте. Ременной механизм обеспечивает стабильную работу проигрывателя. В конструкции используются иглы NP6. Пластинки можно прослушивать через наушники или подключить активную акустическую систему к портам RCA. Для подключения внешних устройств предусмотрен разъем AUX. Дополнения новой версии Cruiser Deluxe": "удобство переключения скорости проигрывания записей с контролем высоты звука и возможность беспроводного соединения по Bluetooth с плеерами или смартфонами для проигрывания с них музыки через встроенную акустическую систему. Cruiser Deluxe оснащен высококачественными 6-дюймовыми динамиками, обеспечивающим звук прекрасного качества, чистый и четкий. Доступно три скорости воспроизведения"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138264",
        "Ссылка на изображение": "https://www.muztorg.ru/files/aw8/8hz/j2k/dko/04c/k0w/ks0/k08/8/aw88hzj2kdko04ck0wks0k088.jpg",
        "Категория товара": "Виниловые проигрыватели",
        "Наименование": "AUDIO-TECHNICA AT-LP3WH",
        "Артикул": "A138264",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Виниловый проигрыватель, автоматический привод, cкорости 33 1/3 и 45 об/мин, картридж AT91R, хедшелл AT-HS3, алюмин. диск, DC-мотор, вес 5.2 кг",
        "Цена": "33990",
        "Цена по акции": "AUDIO-TECHNICA AT-LP3WH",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Виниловый проигрыватель AUDIO-TECHNICA AT-LP3WH. Пассиковый привод, автоматическое управление, встроенный фонокорректор, минималистичный дизайн.Уравновешенный прямой тонармПрямой тонарм с гидравлическим микролифтом и фиксацией в нерабочем положенииАналоговый звук с расширенными функциямиУкомплектованный для воспроизведения записей 33⅓ и 45 оборотов в минуту, AT-LP3 оснащен встроенным отключаемым фонокорректором и несъемным двойным выходным кабелем RCA, который позволяет подключать проигрыватель к домашней стереосистеме, динамикам с питанием и другим компонентам, независимо от наличия у проигрывателя специального входаПереключатель типа картриджаПереключатель режимов MM/MC позволяет владельцу использовать картриджи как с подвижным магнитом, так и с подвижной катушкой на своем LP3, что даёт возможность добиться звука, в точности отвечающего требованиям — уникальная функция, недоступная на большинстве проигрывателей со встроенным фонокорректором"
    }
]