[
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A051930",
        "Ссылка на изображение": "https://www.muztorg.ru/files/11u/51b/f2h/m9w/k0k/c4c/go8/ccg/4/11u51bf2hm9wk0kc4cgo8ccg4.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP 1604A-5CR1",
        "Артикул": "A051930",
        "Наличие": "В наличии",
        "Краткое описание": "Батарейка (Крона) 1 шт.",
        "Цена": "449",
        "Цена по акции": "GP 1604A-5CR1",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "5",
        "Полное описание": "ПреимуществаGP Super Alkaline 1604 – новая серия алкалиновых батареек повышенной ёмкости. Запас их энергии в 2-3раза превосходит энергоемкость солевых батареек аналогичного типоразмера, что делает GP Super Alkaline 1604 отличным вариантом для использования в устройствах с высоким токопотреблением.Батарейки подходят для оборудования практически любого назначения, рассчитанного на «кроновый» типоразмер. Это фонари, портативные аудиоустройства, пульты дистанционного управления, фотоаппараты и вспышки, детские радиоуправляемые игрушки и др.Благодаря широкому температурному диапазону, в котором не утрачивают своего функционала алкалиновые батарейки GP Super Alkaline (от -20 до +50°С), они очень удобны для работы приборов в уличных условиях, к примеру, при фотографировании пейзажей в знойные или – напротив – морозные дни.У батареек GP Super Alkaline большой (порядка 10 лет) срок хранения, в течение которого они потеряют не более 10% от своего изначально заряда.БезопасностьАлкалиновые батарейки GP прослужат довольно долго при соблюдении определённых условий. Следите за соответствием полярности при размещении элементов в устройстве, не допускайте, чтобы в них одновременно попали старые и новые батарейки. Используйте элементы питания исключительно одних и тех же типоразмеров, электрохимических систем и брендов.Нельзя разбирать и деформировать батарейки, облизывать их, глотать, бросать в огонь. Держите элементы питания подальше от маленьких детей.Технические параметры",
        "Типоразмер": "«Крона»",
        "Форм-фактор": "9V",
        "Тип батарее": "щелочная",
        "Емкость": "550 мАч",
        "Напряжение": "9,0 В",
        "Количество в комплекте": "1 шт."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A051927",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8wv/mig/n3h/pss/s4s/0ow/0cw/8ks/8/8wvmign3hpsss4s0ow0cw8ks8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP 15A-2CR4",
        "Артикул": "A051927",
        "Наличие": "В наличии",
        "Краткое описание": "Батарейки АА, 4 шт",
        "Цена": "309",
        "Цена по акции": "GP 15A-2CR4",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Описание:Комплект GP Super Alkaline 15A-BС4 представляет собой блистер с 4-мя батарейками общим весом 110 гр. Положив такой набор в сумку, вы всегда будете уверены в работоспособности вашей техники.Работа батареек Super Alkaline АА (LR6)  основана на щелочном электролите, благодаря чему они работают в несколько раз дольше обычных солевых батареек даже при стабильно высоких нагрузках.  При этом за счет низкого саморазряда срок их хранения достигает семи лет.Еще один неоспоримое преимущество продукции Super Alkaline – максимальная экологичность.  Батарейки GP не содержат кадмий, ртуть и другие трудноразлагаемые вещества. Тем не менее, выбрасывать алкалиновые батарейки вместе с бытовыми отходами не стоит – утилизируйте их в специальные контейнеры для сбора элементов питания. Так они попадут на безопасную переработку и не нанесут ущерба окружающей среде.Батарейки Super Alkaline АА (LR6)  и работающие на них приборы прослужат дольше, если соблюдать простые правила:при хранении элементов питания не держите их у открытого огня, не кладите в холодильник и рядом с металлическими предметами – во избежание быстрой разрядки;устанавливая батарейки в гаджеты, всегда следите за соблюдением их полярности;не ставьте в зарядные устройства элементы питания, рассчитанные на одноразовую работу и не предназначенные для перезарядки;ни в коем случае не берите батарейки в рот, не проглатывайте, не разбирайте их, не нагревайте, не деформируйте и не давайте детям для использования в качестве игрушек. Это опасно для здоровья.Характеристики:",
        "Тип батарейки": "«пальчиковые», AA (LR6)",
        "Технология изготовления": "алкалиновая",
        "Рабочее напряжение": "1,5 В",
        "Емкость": "2500 мАч",
        "Срок хранения": "10 лет",
        "Количество батареек в упаковке": "4 шт.",
        "Вид упаковки": "блистер",
        "Линейка алкалиновых батареек Super Alkaline от компании GP подходит для приборов с любым расходом энергии": "радиотелефонов, приемников, радиоуправляемых игрушек, компьютерных мышек, беспроводных клавиатур, фотокамер, фотовспышек и других устройств. ",
        "используя батарейки парами, не ставьте новые батарейки в прибор одновременно со старыми. Также не устанавливайте вместе в устройства источники питания разных химических систем и производителей": "это сокращает их ресурс;"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077156",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2kl/jwu/f40/xwk/88c/gwg/wgo/wcg/o/2kljwuf40xwk88cgwgwgowcgo.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP Lithium CR2032",
        "Артикул": "A077156",
        "Наличие": "В наличии",
        "Краткое описание": "Литиевая дисковая батарейка 2 шт. в блистере",
        "Цена": "289",
        "Цена по акции": "GP Lithium CR2032",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Литиевые элементы питания GP CR2032 рассчитаны для работы в цифровых устройствах с высоким энергопотреблением. Батарейки оптимально подходят для автомобильных сигнализаций, напольных и кухонных весов,  микрокомпьютеров, калькуляторов, термометров.Несмотря на свои компактные размеры батарейки, имеют высокую удельную мощность, что позволяет при номинальном напряжении в 3V работать до 840 часов (при соблюдении правил эксплуатации). Рабочий диапазон температур — от -30 до +45 градусах. За счёт низкого уровня саморазряда — не более 1% в год, срок годности батарейки достигает до 10 лет. Литиевые батарейки GP соответствуют требованиям безопасности, они не содержат тяжелых металлов, и при правильной утилизации — не наносят вред окружающей среде.Высокий уровень работоспособности батареек возможен при соблюдении условий хранения и эксплуатации:не рекомендуется  хранить батарейки в холодильнике, возле металлических предметов или источников открытого огнязапрещается разбирать, бросать в огонь или пытаться зарядить батарейкиберегите батарейки от маленьких детейпри установке батареек необходимо строго следовать инструкциям производителяХарактеристики:",
        "Производитель": "GP",
        "Модель": "GP CR2032(3V) (CR2032-CR2)",
        "Форм-фактор": "CR2032",
        "Тип батареи": "литиевая",
        "Рабочее напряжение": "3 В",
        "Емкость": "220мА*ч",
        "Вес (шт.)": "3,2гр",
        "Диаметр": "20мм",
        "Высота": "3,2мм",
        "Температура хранения": "от –30 до +45°С",
        "Температура эксплуатации": "от –20 до +54°С",
        "Срок хранения": "до 10 лет",
        "Количество батареек в упаковке": "2 шт."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077151",
        "Ссылка на изображение": "https://www.muztorg.ru/files/awo/xxs/oyf/hcg/g0g/csc/8g8/c4k/g/awoxxsoyfhcgg0gcsc8g8c4kg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP Ultra Alkaline 9V",
        "Артикул": "A077151",
        "Наличие": "В наличии",
        "Краткое описание": "Алкалиновая батарейка  1 шт. на блистере",
        "Цена": "499",
        "Цена по акции": "GP Ultra Alkaline 9V",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ПреимуществаGP Ultra Alkaline 1604AU-CR1 упакованы в специальную термоусадочную плёнку – это даёт более низкую стоимость при не менее надёжной защите от всевозможных внешних воздействий, типа атмосферных осадков, либо деформации и царапин при небрежной транспортировке.Широкий температурный диапазон (от -20 до +54°C), позволяет использовать элементы питания даже при неблагоприятных погодных условиях – например, в мороз или жару на улице в фотоаппаратах.БезопасностьБатарейки GP Ultra Alkaline 1604 безопасны и долговечны при условии их правильного использования. Во время установки батареек в приборы, соблюдайте полярность.Не используйте одновременно старые и новые батарейки, а так же если они не от одного и того же производителя и принадлежат к различным типоразмерам и электрохимическим системам.Также элементы питания нельзя разбирать, деформировать, бросать в огонь, глотать и давать маленьким детям в качестве игрушек.Дополнительной гарантией высокого качества и безопасности GP Ultra Alkaline 1604 Вам послужит их соответствие ГОСТ, а также сертификация по международным стандартам ISO9001 и ISO14001.Технические параметры",
        "Электрохимическая система": "алкалиновые",
        "Типоразмер": "«Крона, 9V»",
        "Напряжение, В": "9",
        "Вес, г": "47",
        "Габариты, мм": "25.5x47,5x16,5",
        "GP 1604 серии Ultra Alkaline – это батарейки типоразмера «Крона, 9V». Элементы питания относятся к марганцево-цинковой системе и имеют щелочной электролит, что даёт им достаточно большую электрическую ёмкость, по которой они в несколько раз превосходят солевые батарейки. Соответственно, хорошо подходят для всевозможных устройств с повышенным энергопотреблением, в числе которых": "переносные TV-приёмники, аудиоплееры, фотовспышки, карманные фонари, некоторые виды детских игрушек на радиоуправлении и т.п."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A051932",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5vv/t5z/3gf/0ws/oc4/4s8/gwg/w80/4/5vvt5z3gf0wsoc44s8gwgw804.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP 24A-2CR2",
        "Артикул": "A051932",
        "Наличие": "В наличии",
        "Краткое описание": "Батарейки ААА, 2 шт.",
        "Цена": "179",
        "Цена по акции": "GP 24A-2CR2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Комплект из двух батареек в блистерной упаковке очень удобно брать с собой в поездки, на дачу, на отдых, чтобы иметь возможность в любой момент обеспечить энергией нужное вам устройство.Работая на улучшенной марганцево-цинковой системе и щелочном электролите, батареи GP серии Super Alkaline обладают повышенной электроемкостью и длительным сроком хранения.Безопасность:В производстве батареек GP не используются ртуть, кадмий и прочие тяжелые металлы. В результате данный товар абсолютно безопасен для людей и окружающей среды.Соблюдайте полярность батареек, при установке в приборы.Не используйте новые батарейки с частично бывшими в употреблении.Категорически запрещено разбирать щелочные батарейки, паять, нагревать, держать у открытого огня, ставить в зарядные устройства с целью перезарядки.После завершения их работы – принесение их в специальный контейнер, установленный в супермаркете или торговом центре, для последующей переработки.Комплектация:Температура хранения – до +45°С при относительной влажности не более 65%.Температура эксплуатации – от –30 до +54°С.Все алкалиновые батарейки производства GP Batteries сертифицированы согласно ГОСТ и международным стандартам ISO9001 и ISO14001.",
        "Типоразмер": "AAA (LR03)",
        "Длина батарейки": "44 мм",
        "Диаметр": "10 мм",
        "Вес (шт.)": "11 г",
        "Напряжение": "1,5 В",
        "Срок годности": "10 лет",
        "Количество батареек в упаковке": "2 шт.",
        "Вес упаковки": "35 г",
        "Алкалиновые батарейки одного из самых популярных в бытовых устройствах форматов, отлично подходят для приборов, рассчитанных на длительный срок работы и нуждающихся в повышенном энергопотреблении": "часов, фонариков, будильников, игровых мини-консолей, детских игрушек, компьютерных мышек, пультов дистанционного управления и т. д."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077154",
        "Ссылка на изображение": "https://www.muztorg.ru/files/25p/ee0/zio/3k0/0cw/ggo/w4g/0sk/c/25pee0zio3k00cwggow4g0skc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP 1604G-B",
        "Артикул": "A077154",
        "Наличие": "В наличии",
        "Краткое описание": "Солевая батарейка   1 шт. в  пленке",
        "Цена": "125",
        "Цена по акции": "GP GreenCell 9V",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Основные преимуществаБатареи GP типоразмера «крона» имеют высокую плотность и способны работать в экстремальных температурных режимах, что делает этот элемент питания незаменимым источником питания в длительных походах, путешествиях. Батарея оптимально подходит для использования в измерительных приборах, беспроводных датчиках или платежных терминалах, в других устройствах с повышенным энергопотреблением.ДолговечностьИнновационная технология высокой плотности батареи GP позволяет электроприборам работать дольше. Технология низкого саморазряда обеспечивает сохранение номинальной мощности при хранении элемента питании до 5 лет. Расширенный температурный режим от -40 до +60°C позволяет эксплуатировать данный элемент питания в любых условиях от домашнего использования до арктических путешествий.БезопасностьСолевой электролит элемента питания разработан с использованием технологии GREENCELL и является экологически чистым. Батарейки безопасны для повседневного использования. Утилизация и переработка данных источников питания не наносит ущерба окружающей среде.Элементы питания не подлежат ремонту, их запрещается подвергать внешнему нагреву, вскрывать корпус во избежание опасных ситуаций. Батареи GP рекомендуется хранить в защищенном от детей месте.СертификацияСолевые батареи GP сертифицированы согласно требованиям российского стандарта ГОСТ 12.2.007.12-88 и международной системе контроля качества по стандартам ISO9001 и ISO14001.Характеристики:",
        "Типоразмер": "крона",
        "Тип электролита": "солевой",
        "Номинальное напряжение": "9В ",
        "Размеры": "48x26х17мм",
        "Количество в блистере": "1шт."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A051929",
        "Ссылка на изображение": "https://www.muztorg.ru/files/545/8zp/g4v/g0s/gg4/gg8/ocg/0cw/g/5458zpg4vg0sgg4gg8ocg0cwg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP 15AUP-2CR2 Ultra Plus",
        "Артикул": "A051929",
        "Наличие": "В наличии",
        "Краткое описание": "Батарейки АА, 2 шт",
        "Цена": "269",
        "Цена по акции": "GP 15AUP-2CR2 Ultra Plus",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ПРЕИМУЩЕСТВАGP серии Ultra Plus Alkaline – линейка самых мощные алкалиновых элементов питания. Батарейки разработаны специально для работы фото и электронной техники. Однако GP 15AUP-2CR2 станут отличным выбором, если вам нужны элементы питания для MP3-плееров, микрофонов, детских и радиоуправляемых игрушек, консолей, электроинструментов и различных «мощных» бытовых приборов. Все устройства проработают на 30% дольше, чем если бы вы остановили свой выбор на обычных щелочных элементах питания.GP 15AUP-2CR2 – это набор из двух батареек типоразмера АА, одного из самых распространенных размеров в бытовых приборах. Специальная упаковка защищает элементы питания от влаги, пыли и других нежелательных воздействий, поэтому их смело можно брать с собой в поездки, на дачу или путешествие.БЕЗОПАСНОСТЬЗапрещается глотать, деформировать, разбирать или бросать батарейки в огонь. Не давайте их детям в качестве игрушек.Хранить элементы питания следует в сухом прохладном месте при относительной влажности не более 75%. Не складируйте рядом с металлическими предметами, в том числе ключами, или возле открытого огня.ХАРАКТЕРИСТИКИДиаметр — 14 мм.Высота — 50 мм.",
        "Типоразмер": "AA ",
        "Напряжение, В": "1.5",
        "Технология батареек": "щелочные/алкалиновые",
        "Количество в упаковке": "2",
        "Вес упаковки": "55гр",
        "Срок годности": "10 лет;",
        "Еще одна отличительная особенность батарей GP – широкий диапазон температур эксплуатации. Так, элементы питания могут работать в устройстве даже при экстремальных температурах": "от -20 до +60°С и при относительной влажности до 65%!",
        "Элементы питания GP соответствуют требованиям международных стандартов. Однако при их использовании необходимо выполнять меры предосторожности": "всегда соблюдайте полярность, не устанавливайте в устройство одновременно старые и новый батарейки, либо элементы питания разных электрохимических систем. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077181",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2rp/10x/srv/d44/g88/wwk/0gk/0kg/o/2rp10xsrvd44g88wwk0gk0kgo.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "5x5-ZDV - 20dg",
        "Артикул": "A077181",
        "Наличие": "В наличии",
        "Краткое описание": "сетевой фильтр (5 розеток, 5м, 10А, цвет белый)",
        "Цена": "1305",
        "Цена по акции": "5x5-ZDV - 20dg",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сетевой удлинитель для одновременного подключения 5-ти устройств. Подойдет для организации питания одного рабочего места в офисном помещении. Расположение сетевых гнезд классическое в один ряд. Удлинитель оснащен дополнительным выключателем питания. Удобство использованияУдлинитель предназначен для локального подключения нескольких электроприборов, размещенных на площади среднего размера. Длина сетевого кабеля — 5 метров.  Удлинитель укомплектован выключателем, что позволяет обесточить все подключенные электроприборы без отсоединения вилки от сети. Вилка имеет кольцо для удобного отключения электроприбора от сети с глубокими евророзетками. БезопасностьСетевой удлинитель оснащен заземлением, которое защищает  пользователя от поражения электрическим током. Не работающие гнезда закрыты специальными шторками, ограничивающими попадание пыли и мелких частиц на контакты, а также защищающими детей от контакта с напряжением.Так же в сетевом удлинителе применён предохранитель, обесточивающий электроприбор в случае его перегрузки.Материал корпуса — ударопрочный поликарбонат, вместе с оболочкой кабеля относится к негорючим материалам. Корпус удлинителя не является разборным, поэтому электроприбор ремонту не подлежит.Технические характеристики:",
        "Серия": "удлинитель со встроенным заземлением и защитой от детей",
        "Материал корпуса": "поликарбонат ",
        "Количество розеток": "5 шт. ",
        "Длина сетевого кабеля": "5м ",
        "Максимальная сила тока": "10А ",
        "Максимальное напряжение": "250В ",
        "Максимальная мощность": "2200Вт ",
        "Страна-производитель": "Китай"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A051934",
        "Ссылка на изображение": "https://www.muztorg.ru/files/evv/a52/5a5/a0w/04o/44w/4kk/csk/w/evva525a5a0w04o44w4kkcskw.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP CR2016-7CR1",
        "Артикул": "A051934",
        "Наличие": "В наличии",
        "Краткое описание": "Батарейка, 1 шт.",
        "Цена": "209",
        "Цена по акции": "GP CR2016-7CR1",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ПреимуществаЛитиевые элементы питания GP генерируют напряжение 3V при емкости 90 мАч, обеспечивая продолжительную и стабильную работу компактных устройств с высоким потреблением энергии. Батарейка GP CR2016-CR1 подходит для часов, электронных книг, органайзеров, фототехники, портативных игр, музыкальных открыток, измерительных и медицинских приборов, автомобильных ключей, различных сенсоров и пр.Дисковые батарейки не боятся ни жары, ни мороза, выдерживая температуры от -30 °C до +65 °C. Литиевые элементы питания часто используются в устройствах, работающих на открытом воздухе.Особенности эксплуатации и храненияЛитиевые батарейки серии CR могут храниться до 10 лет, теряя не более 2% заряда в год. Для продления срока годности батарей необходимо хранить элементы питания вдали от металлических предметов и источников открытого пламени и не класть батарейки в холодильник.Для обеспечения сохранности и безопасной эксплуатации электроприборов важно не нарушать полярность полюсов при установке батареек, использовать элементы одинаковой марки и следить за тем, чтобы диаметр элемента совпадал с размерами установочного гнезда.БезопасностьБатареи CR2016-CR1 произведены с учетом международных природоохранных норм; не содержат свинца и ртути и при соблюдении рекомендаций производителя не причиняют вреда окружающей среде и здоровью человека. Батарейки не следует разбирать или деформировать, а элемент с поврежденным корпусом нужно немедленно заменить.Технические параметрыНоминальная емкость (мАч), 90",
        "Типоразмер": "CR2016",
        "Диаметр (см)": "0,2",
        "Высота (см)": "0,016",
        "Химическая система": "литиевая",
        "Напряжение (В)": "3",
        "Количество в упаковке (шт.)": "1",
        "Вес батарейки (г)": "1,7",
        "Не допускайте коротких замыканий и высокотемпературных воздействий": "батареи нельзя нагревать, паять и бросать в огонь. Отработанные элементы не предназначены для повторной зарядки – их утилизируют на специально оборудованных пунктах."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077155",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a0i/8bf/qjt/eog/4sc/4o4/cos/okc/g/a0i8bfqjteog4sc4o4cosokcg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP Lithium CR2025",
        "Артикул": "A077155",
        "Наличие": "В наличии",
        "Краткое описание": "Литиевая дисковая батарейка 2 шт. в блистере",
        "Цена": "289",
        "Цена по акции": "GP Lithium CR2025",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ПРЕИМУЩЕСТВАДисковые элементы питания GP Lithium CR2025 характеризуются высокой удельной мощностью, поэтому они прослужат долго даже при интенсивной эксплуатации. GP рекомендует GP CR2025-7CR2 Lithium для использования в калькуляторах, брелоках автомобильной сигнализации, пультах управления, портативных играх, датчиках, бортовых микрокомпьютерах, термометрах и других бытовых и медицинских устройствах.У GP CR2025-7CR2 Lithium более высокое напряжение, чем у источников тока других электрохимических систем – 3V. При этом литиевые элементы питания имеют низкий уровень саморазряда, который, по данным специалистов GP, составляет не более 1% в год. А срок хранения CR2025-7CR2 Lithium достигает 10 лет.ГАРАНТИЯ КАЧЕСТВАЭлементы питания GP Battaries неизменно присутствует в ассортименте большинства российских и зарубежных розничных сетей, что говорит о надежности и высоком рейтинге продукции.Запрещается самостоятельно разбирать, деформировать или бросать батарейки в огонь. Не пытайтесь их перезаряжать и не допускайте короткого замыкания.Батарейки GP Batteries прошли сертификацию и соответствуют нормативам международной системы контроля качества ISO9001 и ISO14001.ХАРАКТЕРИСТИКИ",
        "Номинальная емкость": "160 мАч",
        "Работоспособность": "615 ч (при условии 15кОм 24 ч/дн (Nост. = 2.0 В)",
        "Диаметр": "20мм",
        "Высота": "2.5",
        "Напряжение": "3V",
        "Группа": "Литиевые ",
        "Температура работы": "от -30 до +65 С",
        "Вес батарейки": "2.4 гр.",
        "Для того, чтобы ваше устройство прослужило дольше, соблюдайте правила эксплуатации": "устанавливайте в электроприбор батарейку только соответствующего размера, не вставляйте одновременно новые и использованные элементы, а также батарейки различных электрохимических систем и производителей."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A051933",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2st/n7k/l9z/j40/s48/4sg/ks8/w4s/4/2stn7kl9zj40s484sgks8w4s4.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP 270AAHC-2DECRC2",
        "Артикул": "A051933",
        "Наличие": "В наличии",
        "Краткое описание": "Аккумулятор АА, 2 шт.",
        "Цена": "1259",
        "Цена по акции": "GP 270AAHC-2DECRC2",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Аккумуляторы выдерживают до 500 циклов перезарядки.БезопасностьАккумуляторы GP не содержат кадмия, свинца и ртути.Соблюдайте полярность при установке аккумуляторов.Заряжайте аккумуляторы попарно. Это синхронизирует их работу.Не пытайтесь разбирать, бить, перепаивать аккумуляторы, не нагревайте их и не держите рядом с обогревательными приборами и открытым огнем. Не кладите элементы питания в рот и не глотайте их. Все эти действия несут угрозу для здоровья.Лучший способ утилизации отработавших свой ресурс никель-металлогидридных аккумуляторов – это сдать их в контейнеры для дальнейшей переработки. Такие контейнеры имеются во многих супермаркетах и торговых центрах.Характеристики:Аккумуляторные батареи компании GP Batteries сертифицированы согласно ГОСТ и международным стандартам ISO9001 и ISO14001.",
        "Типоразмер аккумуляторов": "АА (LR6)",
        "Высота": "50,5 мм",
        "Диаметр": "14,5 мм",
        "Масса аккумулятора": "31 г",
        "Рабочее напряжение": "1,2 В",
        "Емкость аккумулятора": "2700 мАч",
        "Срок годности": "3 года",
        "Число аккумуляторов в упаковке": "2 шт",
        "Никель-металлогидридные аккумуляторы емкостью – 2700 мАч. Во время зарядки они запасают большое количество энергии, а работая в устройствах, тратят ее крайне экономично. Поэтому аккумуляторы GP – это лучший выбор для энергоемких, часто используемых девайсов": "фонариков, часов, игровых мини-приставок, будильников, плееров, компьютерных мышек и клавиатур, детских игрушек, медицинских приборов и т. д.",
        "Также никель-металлогидридные аккумуляторы выгодно отличаются отсутствием эффекта памяти": "их не нужно полностью разряжать, чтобы они соответствовали своей номинальной емкости."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101410",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4ml/0uo/3si/bs4/0ck/8o8/4ow/48o/o/4ml0uo3sibs40ck8o84ow48oo.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RCC-352",
        "Артикул": "A101410",
        "Наличие": "В наличии",
        "Краткое описание": "HDMI кабель для подключения цифровых устройств, M/M, 1.8m, 2.0V, 30AWG, CCS, омедненный, позолоченные контакты, черный",
        "Цена": "270",
        "Цена по акции": "RITMIX RCC-352",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ritmix RCC-352 – универсальный HDMI-кабель длиной 180 см для подключения цифровых устройств."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101311",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6iu/o73/wek/o00/s8c/g4g/408/4gs/8/6iuo73weko00s8cg4g4084gs8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RCC-100 Black",
        "Артикул": "A101311",
        "Наличие": "В наличии",
        "Краткое описание": "Кабель USB-miniUSB для зарядки и синхронизации, 1м,  1А, пакет",
        "Цена": "50",
        "Цена по акции": "RITMIX RCC-100 Black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Лёгкое простое подключениеПоддерживает интерфейс USB 2.0",
        "Ritmix RCC-100 — кабель для зарядки и синхронизации. На концах кабеля два коннектора": "MiniUSB и USB 2.0."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101301",
        "Ссылка на изображение": "https://www.muztorg.ru/files/27x/qfo/j7b/ckk/cgo/4w4/c4w/0k8/w/27xqfoj7bckkcgo4w4c4w0k8w.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RCC-130 Black",
        "Артикул": "A101301",
        "Наличие": "В наличии",
        "Краткое описание": "Кабель USB Type C-USB Ritmix RCC-130 Black для синхронизации/зарядки, 1м",
        "Цена": "100",
        "Цена по акции": "RITMIX RCC-130 Black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Лёгкое простое подключениеПоддерживает интерфейс USB 2.0",
        "Ritmix RCC-130 – кабель для зарядки и синхронизации. На концах кабеля два коннектора": "USB Type-C и обычный USB."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101363",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6hu/hnj/ef1/84c/oow/s4g/8kk/coo/6huhnjef184coows4g8kkcoo0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RCC-312 White",
        "Артикул": "A101363",
        "Наличие": "В наличии",
        "Краткое описание": "Дата-кабель USB-microUSB, силиконовая оплетка, металлические коннекторы, 1м, 2А, зарядка и синхронизация",
        "Цена": "140",
        "Цена по акции": "RITMIX RCC-312 White",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ritmix RCC-312 — кабель для зарядки и синхронизации устройств с разъёмом MicroUSB. Прочная силиконовая оплетка и металлические коннекторы гарантируют долговечность кабеля, а толщина жил позволяет пропускать ток до 2 ампер."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101346",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bg1/2tr/ixs/ls8/wss/kkg/8gg/400/g/bg12trixsls8wsskkg8gg400g.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RCC-076",
        "Артикул": "A101346",
        "Наличие": "В наличии",
        "Краткое описание": "кабель для соединения устройств с разъемами 3RCA-3RCA (M-M), ССS, 1,5м, никелированный, омедненный",
        "Цена": "90",
        "Цена по акции": "RITMIX RCC-076",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ritmix RCC-076 – это кабель, который предназначен для передачи композитного сигнала, а также стереозвука."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A102806",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cj6/bnp/nyu/28s/c08/c4g/o88/0sk/c/cj6bnpnyu28sc08c4go880skc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Madboy Wally",
        "Артикул": "A102806",
        "Наличие": "В наличии",
        "Краткое описание": "Металлические кронштейны",
        "Цена": "6900",
        "Цена по акции": "Madboy Wally",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Монтажный кронштейн MadBoy WALLY для установки колонок позволит надежно и быстро закрепить акустическую систему на стене или потолке.Комплект поставки кронштейна для установки колонок на стену MadBoy WALLY:2 х MadBoy WALLY1 x Руководство по эксплуатации"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101415",
        "Ссылка на изображение": "https://www.muztorg.ru/files/38r/jza/fvu/0g0/ok8/04k/kc4/w0w/c/38rjzafvu0g0ok804kkc4w0wc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RCC-150 Black",
        "Артикул": "A101415",
        "Наличие": "В наличии",
        "Краткое описание": "HDMI кабель, 1,5м, v1.3,  поддержка 3D, пакет",
        "Цена": "130",
        "Цена по акции": "RITMIX RCC-150 Black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ritmix RCC-150 — HDMI-кабель для соединения устройств воспроизведения и отображения видео. Длина 1,5 м дает определенную свободу в размещении устройств, а поддержка 3D позволяет передавать стереокартинку."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101367",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a8w/et4/e9c/54w/w84/scc/gco/8gk/w/a8wet4e9c54ww84sccgco8gkw.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RCC-211 Black",
        "Артикул": "A101367",
        "Наличие": "В наличии",
        "Краткое описание": "Кабель MicroUSB-USB Ritmix RCC-211 black для синхронизации/зарядки, 1м, ткан. опл.",
        "Цена": "110",
        "Цена по акции": "RITMIX RCC-211 Black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Тканевая оплёткаЛёгкое простое подключениеПоддерживает интерфейс USB 2.0",
        "Ritmix RCC-211 – кабель для зарядки и синхронизации. Отличается высоким качеством исполнения и быстротой передачи данных. На концах кабеля два коннектора": "MicroUSB и обычный USB."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127246",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bcu/x8q/a8h/7cc/gsg/s00/w4o/oo4/8/bcux8qa8h7ccgsgs00w4ooo48.jpeg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "DURACELL HR03",
        "Артикул": "A127246",
        "Наличие": "В наличии",
        "Краткое описание": "Аккумулятор тип AAA, уп. 4 шт",
        "Цена": "1360",
        "Цена по акции": "DURACELL HR03",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "DURACELL АККУМУЛЯТОР РАЗМЕРА AAA 900 МАЧ ОСТАЮТСЯ ЗАРЯЖЕННЫМИ ДО 12 МЕСЯЦЕВ"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101306",
        "Ссылка на изображение": "https://www.muztorg.ru/files/25w/ffm/pof/t6s/csg/4kk/s88/c48/o/25wffmpoft6scsg4kks88c48o.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RCC-424 Black Spring",
        "Артикул": "A101306",
        "Наличие": "В наличии",
        "Краткое описание": "Кабель USB-Lightning для зарядки и передачи данных Усиленные на сгиб коннекторы - повышенный ресурс использования. Пружинный кабель - удобно для авто Длина 1 м Фактурная прорезиненная оплетка",
        "Цена": "150",
        "Цена по акции": "RITMIX RCC-424 Black Spring",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель c пружинной скруткой для зарядки и синхронизации USB – Apple 8-pin Lightning.Усиленные на сгиб коннекторы."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101411",
        "Ссылка на изображение": "https://www.muztorg.ru/files/651/osv/cst/280/sgk/8og/sg4/koc/g/651osvcst280sgk8ogsg4kocg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RCC-154",
        "Артикул": "A101411",
        "Наличие": "В наличии",
        "Краткое описание": "Кабель HDMI to DVI для трансляции видеопотоков, 1,8m, 18+1, single link, CCS, никелированный",
        "Цена": "230",
        "Цена по акции": "RITMIX RCC-154",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ritmix RCC-154 – кабель HDMI — DVI для передачи видеосигнала длиной 180 см."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101504",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2f1/l23/iw5/6f4/4cs/000/0s0/wco/8/2f1l23iw56f44cs0000s0wco8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RH-501",
        "Артикул": "A101504",
        "Наличие": "В наличии",
        "Краткое описание": "Кабель 2м OFC, 30мм динамики, 20-20000Гц, 16Ом, Чувств. 105Дб",
        "Цена": "200",
        "Цена по акции": "RITMIX RH-501",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ritmix RH-501 – накладные наушники для компьютера с кабелем длиной два метра, что удобно для подключения к системному блоку. Лёгкая конструкция и подстраиваемое оголовье позволяют комфортно использовать эти наушники сколь угодно длительное время.Лёгкая прочная конструкцияПодстраиваемое оголовьеДвухметровый шнур"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077158",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d94/ipr/3cq/hkc/oc0/sco/0kg/g8c/g/d94ipr3cqhkcoc0sco0kgg8cg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP 75AAAHC AA",
        "Артикул": "A077158",
        "Наличие": "В наличии",
        "Краткое описание": "Перезаряжаемые аккумуляторы , емкость 750 мАч - 2 шт. в клемшеле",
        "Цена": "559",
        "Цена по акции": "GP 75AAAHC AA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ПРЕИМУЩЕСТВАGP 75AAAHC- это аккумуляторы повышенной емкости, идеально подходят для беспроводных клавиатур и мышек. Кроме того, они могут использоваться в современной цифровой технике, фонарях и светильниках, детских игрушках и других бытовых приборах, в которых требуется элемент питания типоразмера ААА.Аккумуляторы готовы к использованию сразу же после покупки. Более того, подзарядить GP 75AAAHC-2DECRC2 можно всего за 15 минут. Аккумуляторы выдерживают до 500 циклов разрядки-зарядки. То есть вы экономите на покупке до 1000 одноразовых батареек.Аккумуляторы GP имеют низкий саморазряд – они сохранят более 70% энергии  в течение 2-х лет после заряда.ПРАВИЛА ЗАРЯДКИGP 75AAAHC-2DECRC2 не имеют эффекта памяти, поэтому их не нужно полностью разряжать перед зарядкой. Устанавливать аккумуляторы следует только в то зарядное устройство, характеристики которого соответствуют техническим требованиям производителя. Не рекомендуется одновременно заряжать новые и старые аккумуляторы, либо элементы питания разных химических систем и производителей. Для полного заряда аккумулятора понадобится примерно 16 часов.Аккумуляторы GP имеют систему контроля и защиту от перегрева. После того, как аккумуляторы полностью зарядятся, следует извлечь их из зарядного устройства.БЕЗОПАСНОСТЬНе заряжайте одновременно новые и бывшие в употреблении аккумуляторы, а также аккумуляторы разной емкости и производителей. Избегайте попадания влаги на аккумуляторы и зарядное устройство – зарядка должна проходить в помещении (или автомобиле) при температуре выше 0 градусов. Запрещено паять, разбирать и деформировать аккумуляторы. Не давать детям в качестве игрушек.Аккумуляторы производства GP Batteries сертифицированы согласно международной системе контроля качества ISO9001 и ISO14001.ХАРАКТЕРИСТИКИ",
        "Технология производства": "никель-металлгидридные (Ni-MH)",
        "Типоразмер": "AAA ",
        "Емкость аккумулятора, мАч": "750",
        "Диаметр": "10,5",
        "Высота": "44,5",
        "Вес (упак.)": "35гр",
        "Количество в упаковке, шт": "2"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101307",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bd5/feu/51f/g0s/scs/40g/k4w/gsc/k/bd5feu51fg0sscs40gk4wgsck.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RCC-422 Brown",
        "Артикул": "A101307",
        "Наличие": "В наличии",
        "Краткое описание": "Кабель Lightning 8pin-USB Ritmix RCC-422 brown для синхронизации/зарядки, 1м, нейлон. опл., мет. коннекторы",
        "Цена": "150",
        "Цена по акции": "RITMIX RCC-422 Brown",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Оплётка из экокожиЛёгкое простое подключениеПоддерживает интерфейс USB 2.0",
        "Ritmix RCC-422 – кабель для зарядки и синхронизации. Отличается высоким качеством исполнения и быстротой передачи данных. На концах кабеля два коннектора": "USB-Apple 8pin lightning и USB 2.0."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127224",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "DURACELL DL/CR2032 2BL",
        "Артикул": "A127224",
        "Наличие": "В наличии",
        "Краткое описание": "Батарейка, тип таблетка, уп. 2 шт",
        "Цена": "320",
        "Цена по акции": "DURACELL DL/CR2032 2BL",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ЛИТИЕВЫЕ БАТАРЕЙКИ DURACELL 2032 — ДО 50 % БОЛЬШЕ ЭНЕРГИИ(по сравнению с минимальным средним сроком службы литиевых батареек типа таблетка 2032, 2025 и 2016 согласно данным тестирования по стандарту IEC.  Результат может варьироваться в зависимости от устройства и интенсивности использования.)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127226",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "DURACELL LR14 2BL",
        "Артикул": "A127226",
        "Наличие": "В наличии",
        "Краткое описание": "Батарейка тип C,  уп. 2 шт",
        "Цена": "390",
        "Цена по акции": "DURACELL LR14 2BL",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "БАТАРЕЙКИ DURACELL РАЗМЕРА C — ДО 40% БОЛЬШЕ ЭНЕРГИИ**длительность работы батарейки по сравнению с минимальным средним сроком работы среди батареек типоразмера С по результатам теста стандарта IEC 2015. Результаты могут варьироваться в зависимости от устройства и интенсивности использования."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127234",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "DURACELL LR03 BASIC",
        "Артикул": "A127234",
        "Наличие": "В наличии",
        "Краткое описание": "Батарейка тип AAA, уп. 16 шт",
        "Цена": "820",
        "Цена по акции": "DURACELL LR03 BASIC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Материал: щелочной элементМодель: Алкалиновая (щелочная) батарейка типа AAA LR03 / MN 2400 (\"мизинчиковая\")Производитель: КитайСрок службы или срок годности: 10 летУсловия хранения: температура окружающей среды -20/+35, относительная влажность воздуха не более 75%"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A127245",
        "Ссылка на изображение": "Нет изображения",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "DURACELL LR6 ULTRA POWER",
        "Артикул": "A127245",
        "Наличие": "В наличии",
        "Краткое описание": "Батарейка тип AA, уп. 2 шт",
        "Цена": "220",
        "Цена по акции": "DURACELL LR6 ULTRA POWER",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Модель: Алкалиновая (щелочная) батарейка типа AA / LR6 / MN 1500 (\"пальчиковая)\"Производство: БельгияСрок службы: 10 летУсловия хранения: температура окружающей среды -20/+35, относительная влажность воздуха не более 75%"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A137502",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bt1/i7l/3d4/ao0/084/cso/sow/s8w/8/bt1i7l3d4ao0084csosows8w8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Rombica NEO X3C",
        "Артикул": "A137502",
        "Наличие": "\n                Нет в наличии                \n\n\n\n                    Товара нет в наличии в сети Музторг\n                \n",
        "Краткое описание": "Перезаряжаемый USB аккумулятор",
        "Цена": "1290",
        "Цена по акции": "Rombica NEO X3C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Стабильное выходное напряжениеОтсутствие «эффекта памяти»Зарядка от любого USB-портаТИП АККУМУЛЯТОРА:  Литий-полимерный",
        "ВЫХОДНОЕ НАПРЯЖЕНИЕ": "1.5В/2А (МАХ)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138638",
        "Ссылка на изображение": "https://www.muztorg.ru/files/60f/2e7/l8q/p0k/kc8/c4g/4gg/cgo/60f2e7l8qp0kkc8c4g4ggcgo0.jpg",
        "Категория товара": "Без категории",
        "Наименование": "Nusun CS306 потолочная широкополосн. АС, 6-10 W, 70/100 V, 6`,110 - 13 kHz, ABS пластик,цвет белый",
        "Артикул": "A138638",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "потолочная широкополосн. АС, 6-10 W, 70/100 V, 6\",110 - 13 kHz, ABS пластик,цвет белый",
        "Цена": "990",
        "Цена по акции": "Nusun CS306 потолочная широкополосн. АС, 6-10 W, 70/100 V, 6`,110 - 13 kHz, ABS пластик,цвет белый",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Потолочная широкополосная АС для трансляционных систем.Установка только в помещениях.Корпус из ABS пластика.Перфорированная стальная решетка.6\" широкополосный динамикНоминальная мощность 6 ВтТрансляционная линия 70/100 ВЧастотный диапазон 110 - 13 кГцГабариты D 230 x 80 (мм)Вес 0.9 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138639",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e33/js7/h3x/xs8/0w8/oc0/w00/0w0/c/e33js7h3xxs80w8oc0w000w0c.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Nusun CS606 SALE потолочная широкополосн. АС, 6-10 W, 70/100 V, 6,5`, 110 - 13 kHz, сталь, цвет бел",
        "Артикул": "A138639",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "потолочная широкополосн. АС, 6-10 W, 70/100 V, 6,5\", 110 - 13 kHz, сталь, цвет бел",
        "Цена": "990",
        "Цена по акции": "Nusun CS606 SALE потолочная широкополосн. АС, 6-10 W, 70/100 V, 6,5`, 110 - 13 kHz, сталь, цвет бел",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Потолочная широкополосная АС для трансляционных систем.Металлические крепления.Установка только в помещениях.Корпус из ABS пластика.Перфорированная стальная решетка.6,5\" широкополосный динамикНоминальная мощность 6 ВтТрансляционная линия 70/100 ВЧастотный диапазон 110 - 13 кГцГабариты D 245 x 66 (мм)Вес 1 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138646",
        "Ссылка на изображение": "https://www.muztorg.ru/files/48w/xia/uzi/5es/o4c/kc0/ws4/4sk/k/48wxiauzi5eso4ckc0ws44skk.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work ATHOS 6 W 2-х полосная АС, 250Вт (8 Ом), 60Вт (100В), 130-20кГц, IP54, белый, стеклопластик",
        "Артикул": "A138646",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "2-х полосная АС, 250Вт (8 Ом), 60Вт (100В), 130-20кГц, IP54, белый, стеклопластик",
        "Цена": "38478",
        "Цена по акции": "Work ATHOS 6 W 2-х полосная АС, 250Вт (8 Ом), 60Вт (100В), 130-20кГц, IP54, белый, стеклопластик",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Athos 6- это пассивные громкоговорители расширенного диапазона, идеально подходящие для наружного и внутреннего применения, где требуется высококачественный звук.Конструкция системы позволяет устанавливать устройство вне помещения, так как оно имеет герметичное соединение на задней панели, что предотвращает попадание жидкостей в корпус. Его стеклопластиковый корпус выдерживает высокие температуры, удары и падения.Высокий уровень звукового давленияЛегкий весИдеально подходит для ресторанов, баров, террас и любого наружного применения.Доступен белый и черный цвет.Настенный кронштейн в комплекте.Такелажные точки.Высокоэффективные динамики.Прочная передняя решетка изнутри покрыта акустически прозрачной тканью для защиты динамиков от пыли и воды.Технические характеристики:НЧ драйвер": "6 '', 1,5 '' звуковая катушкаВЧ драйвер"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138650",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a1o/7t5/ogj/fkg/c08/ckw/gk8/s0s/o/a1o7t5ogjfkgc08ckwgk8s0so.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work NEO 4 Black трасляц акуст сист,2 полосы,4,8,16Вт(100 В),30 Вт( 8 ом), 4`/twt, ABS,черные,пара",
        "Артикул": "A138650",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "трасляц акуст сист,2 полосы,4,8,16Вт(100 В),30 Вт( 8 ом), 4\"/twt, ABS,черные,пара",
        "Цена": "11511",
        "Цена по акции": "Work NEO 4 Black трасляц акуст сист,2 полосы,4,8,16Вт(100 В),30 Вт( 8 ом), 4`/twt, ABS,черные,пара",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Модель NEO 4 представляет собой высококачественную акустическую систему во влагозащищенном корпусе из прочного пластика ABS. Предназначена для систем фонового озвучивания помещений. Возможна установка на открытом воздухе без прямого попадания влаги.NEO 4 - акустическая система типа «bass reflex», оснащенная 4\" НЧ-динамиком с улучшенным воспроизведением низких частот и твиттером. Система имеет номинальную мощность 30Вт, частотный диапазон 70 Гц - 20 кГц и SPL": "87 дБ.NEO 4 оснащена «внутренним трансформатором» (70В/100В), позволяющим подключать несколько громкоговорителей без угрозы перегрузки усилителя мощности, вызванной падением сопротивления. Пользователю предоставляется 4 настройки выходной мощности (2Вт,4Вт,8Вт,16Вт), переключаемые при помощи вращательного регулятора, расположенного на задней панели АС. Это обеспечивает удобное регулирование уровня громкости объединенных между собой кабинетов.В комплект поставки входит настенное крепление. Модель NEO 4 предлагается в корпусе черного и белого цветов с перфорированной решеткой соответствующего цвета.Габариты 148 х 210 х 134 мм Вес 1,9кг "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138651",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2fl/67m/4vp/z8k/8os/ok4/gos/8g0/k/2fl67m4vpz8k8osok4gos8g0k.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work NEO 4 White 2-х полосн.ак.сист. 2,4,8,16Вт(100 В), 30 Вт( 8 ом), 4`/twt, ABS , белые",
        "Артикул": "A138651",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "2-х полосн.ак.сист. 2,4,8,16Вт(100 В), 30 Вт( 8 ом), 4\"/twt, ABS , белые",
        "Цена": "11511",
        "Цена по акции": "Work NEO 4 White 2-х полосн.ак.сист. 2,4,8,16Вт(100 В), 30 Вт( 8 ом), 4`/twt, ABS , белые",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Модель NEO 4 представляет собой высококачественную акустическую систему во влагозащищенном корпусе из прочного пластика ABS. Предназначена для систем фонового озвучивания помещений. Возможна установка на открытом воздухе без прямого попадания влаги.NEO 4 - акустическая система типа «bass reflex», оснащенная 4\" НЧ-динамиком с улучшенным воспроизведением низких частот и твиттером. Система имеет номинальную мощность 30Вт, частотный диапазон 70 Гц - 20 кГц и SPL": "87 дБ.NEO 4 оснащена «внутренним трансформатором» (70В/100В), позволяющим подключать несколько громкоговорителей без угрозы перегрузки усилителя мощности, вызванной падением сопротивления. Пользователю предоставляется 4 настройки выходной мощности (2Вт,4Вт,8Вт,16Вт), переключаемые при помощи вращательного регулятора, расположенного на задней панели АС. Это обеспечивает удобное регулирование уровня громкости объединенных между собой кабинетов.В комплект поставки входит настенное крепление. Модель NEO 4 предлагается в корпусе черного и белого цветов с перфорированной решеткой соответствующего цвета.Габариты 148 х 210 х 134 мм Вес 1,9кг "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138652",
        "Ссылка на изображение": "https://www.muztorg.ru/files/brl/rzv/q40/jwo/s4k/oks/k0o/oog/s/brlrzvq40jwos4koksk0ooogs.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work NEO 5 Black трансляц акуст сист, 2 полосы, 2,4,8,16Вт(100 В), 35 Вт( 8 ом), 5,25`/twt, ABS.",
        "Артикул": "A138652",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "трансляц акуст сист, 2 полосы, 2,4,8,16Вт(100 В), 35 Вт( 8 ом), 5,25\"/twt, ABS.",
        "Цена": "13878",
        "Цена по акции": "Work NEO 5 Black трансляц акуст сист, 2 полосы, 2,4,8,16Вт(100 В), 35 Вт( 8 ом), 5,25`/twt, ABS.",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Модель NEO 5 представляет собой высококачественную акустическую систему во влагозащищенном корпусе из прочного пластика ABS. Предназначена для систем фонового озвучивания помещений. Возможна установка на открытом воздухе без прямого попадания влаги.NEO 5 - акустическая система типа «bass reflex», оснащенная 5.25\" НЧ-динамиком с улучшенным воспроизведением низких частот и твиттером. Система имеет номинальную мощность 30Вт, частотный диапазон 60 Гц - 20 кГц и SPL": "88 дБ.NEO 5 оснащена «внутренним трансформатором» (100В), позволяющим подключать несколько громкоговорителей без угрозы перегрузки усилителя мощности, вызванной падением сопротивления. Пользователю предоставляется 4 настройки выходной мощности (2Вт,4Вт,8Вт,16Вт), переключаемые при помощи вращательного регулятора, расположенного на задней панели АС. Это обеспечивает удобное регулирование уровня громкости объединенных между собой кабинетов.В комплект поставки входит настенное крепление. Модель NEO 5 предлагается в корпусе черного и белого цветов с перфорированной решеткой соответствующего цвета.Габариты 171 х 244 х 166 мм Вес 2,4 кг "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138653",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2fl/67m/4vp/z8k/8os/ok4/gos/8g0/k/2fl67m4vpz8k8osok4gos8g0k.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work NEO 5 White 2-х полосн АС, 2,4,8,16Вт(100 В), 35 Вт( 8 ом), 5,25`/twt, ABS, белые, пара",
        "Артикул": "A138653",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "2-х полосн АС, 2,4,8,16Вт(100 В), 35 Вт( 8 ом), 5,25\"/twt, ABS, белые, пара",
        "Цена": "13878",
        "Цена по акции": "Work NEO 5 White 2-х полосн АС, 2,4,8,16Вт(100 В), 35 Вт( 8 ом), 5,25`/twt, ABS, белые, пара",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Модель NEO 5 представляет собой высококачественную акустическую систему во влагозащищенном корпусе из прочного пластика ABS. Предназначена для систем фонового озвучивания помещений. Возможна установка на открытом воздухе без прямого попадания влаги.NEO 5 - акустическая система типа «bass reflex», оснащенная 5.25\" НЧ-динамиком с улучшенным воспроизведением низких частот и твиттером. Система имеет номинальную мощность 30Вт, частотный диапазон 60 Гц - 20 кГц и SPL": "88 дБ.NEO 5 оснащена «внутренним трансформатором» (100В), позволяющим подключать несколько громкоговорителей без угрозы перегрузки усилителя мощности, вызванной падением сопротивления. Пользователю предоставляется 4 настройки выходной мощности (2Вт,4Вт,8Вт,16Вт), переключаемые при помощи вращательного регулятора, расположенного на задней панели АС. Это обеспечивает удобное регулирование уровня громкости объединенных между собой кабинетов.В комплект поставки входит настенное крепление. Модель NEO 5 предлагается в корпусе черного и белого цветов с перфорированной решеткой соответствующего цвета.Габариты 171 х 244 х 166 мм Вес 2,4 кгг "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138654",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2fl/67m/4vp/z8k/8os/ok4/gos/8g0/k/2fl67m4vpz8k8osok4gos8g0k.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work NEO 6 Black 2-х полосн.ак.сист.4,8,16,30Вт(100 В), 45 Вт( 8 ом), 6,5`/ 1`, ABS пл.",
        "Артикул": "A138654",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "2-х полосн.ак.сист.4,8,16,30Вт(100 В), 45 Вт( 8 ом), 6,5\"/ 1\", ABS пл.",
        "Цена": "22078",
        "Цена по акции": "Work NEO 6 Black 2-х полосн.ак.сист.4,8,16,30Вт(100 В), 45 Вт( 8 ом), 6,5`/ 1`, ABS пл.",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Модель NEO 6 представляет собой высококачественную акустическую систему во влагозащищенном корпусе из прочного пластика ABS. Предназначена для систем фонового озвучивания помещений. Возможна установка на открытом воздухе без прямого попадания влаги.NEO 6 - акустическая система типа «bass reflex», оснащенная 6,5 \" НЧ-динамиком с улучшенным воспроизведением низких частот и твиттером. Система имеет номинальную мощность 30Вт, частотный диапазон 55 Гц - 20 кГц и SPL": "89 дБ.NEO 6 оснащена «внутренним трансформатором» ( 100В ), позволяющим подключать несколько громкоговорителей без угрозы перегрузки усилителя мощности, вызванной падением сопротивления. Пользователю предоставляется 4 настройки выходной мощности (2Вт,4Вт,8Вт,16Вт), переключаемые при помощи вращательного регулятора, расположенного на задней панели АС. Это обеспечивает удобное регулирование уровня громкости объединенных между собой кабинетов.В комплект поставки входит настенное крепление. Модель NEO 6 предлагается в корпусе черного и белого цветов с перфорированной решеткой соответствующего цвета.Габариты 200 х 290 х 175 мм Вес 3,1 кг "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138655",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7z2/40g/5mf/6sk/4ok/4wk/skw/scw/8/7z240g5mf6sk4ok4wkskwscw8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work NEO 6 White 2-х полосн.ак.сист.4,8,16,30Вт(100 В), 45 Вт( 8 ом), 6,5`/ 1`, ABS пл.",
        "Артикул": "A138655",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "2-х полосн.ак.сист.4,8,16,30Вт(100 В), 45 Вт( 8 ом), 6,5\"/ 1\", ABS пл.",
        "Цена": "22078",
        "Цена по акции": "Work NEO 6 White 2-х полосн.ак.сист.4,8,16,30Вт(100 В), 45 Вт( 8 ом), 6,5`/ 1`, ABS пл.",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Модель NEO 6 представляет собой высококачественную акустическую систему во влагозащищенном корпусе из прочного пластика ABS. Предназначена для систем фонового озвучивания помещений. Возможна установка на открытом воздухе без прямого попадания влаги.NEO 6 - акустическая система типа «bass reflex», оснащенная 6,5 \" НЧ-динамиком с улучшенным воспроизведением низких частот и твиттером. Система имеет номинальную мощность 30Вт, частотный диапазон 55 Гц - 20 кГц и SPL": "89 дБ.NEO 6 оснащена «внутренним трансформатором» ( 100В ), позволяющим подключать несколько громкоговорителей без угрозы перегрузки усилителя мощности, вызванной падением сопротивления. Пользователю предоставляется 4 настройки выходной мощности (2Вт,4Вт,8Вт,16Вт), переключаемые при помощи вращательного регулятора, расположенного на задней панели АС. Это обеспечивает удобное регулирование уровня громкости объединенных между собой кабинетов.В комплект поставки входит настенное крепление. Модель NEO 6 предлагается в корпусе черного и белого цветов с перфорированной решеткой соответствующего цвета.Габариты 200 х 290 х 175 мм Вес 3,1 кг "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138659",
        "Ссылка на изображение": "https://www.muztorg.ru/files/29h/baf/rq6/q3o/844/g80/wsg/0c0/w/29hbafrq6q3o844g80wsg0c0w.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work UDA 4 BL всепогодная звуковая колонна, 4 х 2,75 ``, 100 Вт, 8 Ом, IP65, алюминий, черный",
        "Артикул": "A138659",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "всепогодная звуковая колонна, 4 х 2,75 ``, 100 Вт, 8 Ом, IP65, алюминий, черный",
        "Цена": "21767",
        "Цена по акции": "Work UDA 4 BL всепогодная звуковая колонна, 4 х 2,75 ``, 100 Вт, 8 Ом, IP65, алюминий, черный",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "UDA 4- это высокопроизводительная пассивная АС с полным диапазоном частот, который обеспечивает разборчивость голоса и музыкальную четкость в акустически сложных средах, таких как торговые центры, молитвенные дома, рестораны, конгресс-холлы, отели, аэропорты, вокзалы, бассейны, конференц-залы или музеи, где отражающие поверхности создают реверберирующее звуковое поле.UDA 4 имеет четыре динамика диаметром 2,75 дюйма со звуковой катушкой 0,75 дюйма в закрытом корпусе. Это делает UDA 4 подходящим для установки в помещениях с проблемным отражением звука, где вокальная разборчивость имеет первостепенное значение.Узкий корпус из экструдированного алюминия был разработан для бесшовной визуальной интеграции в любое место и доступен в черном или белом цвете. Решетка также изготовлена из алюминия и покрыта изнутри защитной водоотталкивающей тканью, которая предотвращает повреждение датчиков брызгами воды и пыли, что обеспечивает степень защиты IP 65.В комплект входят два аксессуара для настенного монтажа. Wall 4V позволяет наклонять корпус до +/- 50° по горизонтали и до +/- 30° по вертикали. Wall 4H позволяет наклонять корпус только в сторону до +/- 50°.Каждую колонку можно подключить к любой входной клеммной колодке. Подключения защищены металлической атмосферостойкой крышкой с кабельным вводом на дне, который предотвращает возникновение короткого замыкания водой или влагой. Аксессуар UDA 16 TL (не входит в комплект) позволяет подключать UDA 4 с высоким импедансом. В нем находится высококачественный линейный трансформатор 120 Вт (среднеквадратичное значение) при 100 В (60 Вт (среднеквадратичное значение) при 70 В), что делает его подходящим для инсталляций, в которых необходимо прокладывать длинные кабели. Технические характеристики:Преобразователи - 4 x 2,75 дюйма в диаметреНоминальный импеданс - 8 ОмМощность - 50 Вт /100 Вт /200 Вт (RMS, Program, Peak)Чувствительность - 89 дБ SPLЧастотный диапазон - 150 Гц - 23 кГцГоризонтальное покрытие (-6 дБ) - 140 °Вертикальное покрытие (-6 дБ) - 90 °Рейтинг IP - IP65Корпус - АлюминийРешетка - Алюминий, основа из водонепроницаемой тканиРазъемы - Speakon и барьерная лентаЦвет - черный или белыйРазмеры (ВxШxГ) - 337x104x116 ммВес нетто - 2,9 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138660",
        "Ссылка на изображение": "https://www.muztorg.ru/files/29h/baf/rq6/q3o/844/g80/wsg/0c0/w/29hbafrq6q3o844g80wsg0c0w.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work UDA 4 WH всепогодная звуковая колонна, 4 х 2,75 ``, 100 Вт, 8 Ом, IP65, алюминий, белый",
        "Артикул": "A138660",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "всепогодная звуковая колонна, 4 х 2,75 ``, 100 Вт, 8 Ом, IP65, алюминий, белый",
        "Цена": "21767",
        "Цена по акции": "Work UDA 4 WH всепогодная звуковая колонна, 4 х 2,75 ``, 100 Вт, 8 Ом, IP65, алюминий, белый",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "UDA 4- это высокопроизводительная пассивная АС с полным диапазоном частот, который обеспечивает разборчивость голоса и музыкальную четкость в акустически сложных средах, таких как торговые центры, молитвенные дома, рестораны, конгресс-холлы, отели, аэропорты, вокзалы, бассейны, конференц-залы или музеи, где отражающие поверхности создают реверберирующее звуковое поле.UDA 4 имеет четыре динамика диаметром 2,75 дюйма со звуковой катушкой 0,75 дюйма в закрытом корпусе. Это делает UDA 4 подходящим для установки в помещениях с проблемным отражением звука, где вокальная разборчивость имеет первостепенное значение.Узкий корпус из экструдированного алюминия был разработан для бесшовной визуальной интеграции в любое место и доступен в черном или белом цвете. Решетка также изготовлена из алюминия и покрыта изнутри защитной водоотталкивающей тканью, которая предотвращает повреждение датчиков брызгами воды и пыли, что обеспечивает степень защиты IP 65.В комплект входят два аксессуара для настенного монтажа. Wall 4V позволяет наклонять корпус до +/- 50° по горизонтали и до +/- 30° по вертикали. Wall 4H позволяет наклонять корпус только в сторону до +/- 50°.Каждую колонку можно подключить к любой входной клеммной колодке. Подключения защищены металлической атмосферостойкой крышкой с кабельным вводом на дне, который предотвращает возникновение короткого замыкания водой или влагой. Аксессуар UDA 16 TL (не входит в комплект) позволяет подключать UDA 4 с высоким импедансом. В нем находится высококачественный линейный трансформатор 120 Вт (среднеквадратичное значение) при 100 В (60 Вт (среднеквадратичное значение) при 70 В), что делает его подходящим для инсталляций, в которых необходимо прокладывать длинные кабели. Технические характеристики:Преобразователи - 4 x 2,75 дюйма в диаметреНоминальный импеданс - 8 ОмМощность - 50 Вт /100 Вт /200 Вт (RMS, Program, Peak)Чувствительность - 89 дБ SPLЧастотный диапазон - 150 Гц - 23 кГцГоризонтальное покрытие (-6 дБ) - 140 °Вертикальное покрытие (-6 дБ) - 90 °Рейтинг IP - IP65Корпус - АлюминийРешетка - Алюминий, основа из водонепроницаемой тканиРазъемы - Speakon и барьерная лентаЦвет - черный или белыйРазмеры (ВxШxГ) - 337x104x116 ммВес нетто - 2,9 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138661",
        "Ссылка на изображение": "https://www.muztorg.ru/files/56k/844/hq5/4kc/sss/ssg/8ow/88s/k/56k844hq54kcsssssg8ow88sk.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work UDA 8 BL всепогодная звуковая колонна, 8 х 2,75 ``, 200 Вт, 8 Ом, IP65, алюминий, черный",
        "Артикул": "A138661",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "всепогодная звуковая колонна, 8 х 2,75 ``, 200 Вт, 8 Ом, IP65, алюминий, черный",
        "Цена": "37844",
        "Цена по акции": "Work UDA 8 BL всепогодная звуковая колонна, 8 х 2,75 ``, 200 Вт, 8 Ом, IP65, алюминий, черный",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "UDA 8- это высокопроизводительная пассивная АС с полным диапазоном частот, который обеспечивает разборчивость голоса и музыкальную четкость в акустически сложных средах, таких как торговые центры, молитвенные дома, рестораны, конгресс-холлы, отели, аэропорты, вокзалы, бассейны, конференц-залы или музеи, где отражающие поверхности создают реверберирующее звуковое поле.UDA 8 имеет восемь динамика диаметром 2,75 дюйма со звуковой катушкой 0,75 дюйма в закрытом корпусе. Это делает UDA 8 подходящим для установки в помещениях с проблемным отражением звука, где вокальная разборчивость имеет первостепенное значение. Фирменная технология IST (Interdependent Shading Topology) была разработана для поддержания постоянного отношения длины волны к размеру колонны, что обеспечивает контролируемое вертикальное покрытие 20 ° в вокальном диапазоне. Это делает акустические системы серии UDA подходящими для установки в помещениях с проблемным отражением звука, где разборчивость голоса имеет первостепенное значение.Узкий корпус из экструдированного алюминия был разработан для бесшовной визуальной интеграции в любое место и доступен в черном или белом цвете. Решетка также изготовлена из алюминия и покрыта изнутри защитной водоотталкивающей тканью, которая предотвращает повреждение датчиков брызгами воды и пыли, что обеспечивает степень защиты IP 65.В комплект входит аксессуар для настенного монтажа.,который позволяет наклонять корпус до +/- 90° по горизонтали и до +/- 10° по вертикали. Каждую колонку можно подключить к любой входной клеммной колодке. Подключения защищены металлической атмосферостойкой крышкой с кабельным вводом на дне, который предотвращает возникновение короткого замыкания водой или влагой. Аксессуар UDA 16 TL (не входит в комплект) позволяет подключать UDA 8 с высоким импедансом. В нем находится высококачественный линейный трансформатор 120 Вт (среднеквадратичное значение) при 100 В (60 Вт (среднеквадратичное значение) при 70 В), что делает его подходящим для инсталляций, в которых необходимо прокладывать длинные кабели. Технические характеристики:Преобразователи - 8 x 2,75 дюйма в диаметреНоминальный импеданс - 8 ОмМощность - 100 Вт /200 Вт /400 Вт (RMS, Program, Peak)Чувствительность - 93 дБ SPLЧастотный диапазон - 150 Гц - 23 кГцГоризонтальное покрытие (-6 дБ) - 140 °Вертикальное покрытие (-6 дБ) - 20 °Рейтинг IP - IP65Корпус - АлюминийРешетка - Алюминий, основа из водонепроницаемой тканиРазъемы - Speakon и барьерная лентаЦвет - черный или белыйРазмеры (ВxШxГ) - 575x104x116 ммВес нетто - 5,1 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138662",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a3k/ln4/uxw/l4w/skg/wkk/cgs/4gc/k/a3kln4uxwl4wskgwkkcgs4gck.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work UDA 8 WH всепогодная звуковая колонна, 8 х 2,75 ``, 200 Вт, 8 Ом, IP65, алюминий, белый",
        "Артикул": "A138662",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "всепогодная звуковая колонна, 8 х 2,75 ``, 200 Вт, 8 Ом, IP65, алюминий, белый",
        "Цена": "37844",
        "Цена по акции": "Work UDA 8 WH всепогодная звуковая колонна, 8 х 2,75 ``, 200 Вт, 8 Ом, IP65, алюминий, белый",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "UDA 8- это высокопроизводительная пассивная АС с полным диапазоном частот, который обеспечивает разборчивость голоса и музыкальную четкость в акустически сложных средах, таких как торговые центры, молитвенные дома, рестораны, конгресс-холлы, отели, аэропорты, вокзалы, бассейны, конференц-залы или музеи, где отражающие поверхности создают реверберирующее звуковое поле.UDA 8 имеет восемь динамика диаметром 2,75 дюйма со звуковой катушкой 0,75 дюйма в закрытом корпусе. Это делает UDA 8 подходящим для установки в помещениях с проблемным отражением звука, где вокальная разборчивость имеет первостепенное значение. Фирменная технология IST (Interdependent Shading Topology) была разработана для поддержания постоянного отношения длины волны к размеру колонны, что обеспечивает контролируемое вертикальное покрытие 20 ° в вокальном диапазоне. Это делает акустические системы серии UDA подходящими для установки в помещениях с проблемным отражением звука, где разборчивость голоса имеет первостепенное значение.Узкий корпус из экструдированного алюминия был разработан для бесшовной визуальной интеграции в любое место и доступен в черном или белом цвете. Решетка также изготовлена из алюминия и покрыта изнутри защитной водоотталкивающей тканью, которая предотвращает повреждение датчиков брызгами воды и пыли, что обеспечивает степень защиты IP 65.В комплект входит аксессуар для настенного монтажа.,который позволяет наклонять корпус до +/- 90° по горизонтали и до +/- 10° по вертикали. Каждую колонку можно подключить к любой входной клеммной колодке. Подключения защищены металлической атмосферостойкой крышкой с кабельным вводом на дне, который предотвращает возникновение короткого замыкания водой или влагой. Аксессуар UDA 16 TL (не входит в комплект) позволяет подключать UDA 8 с высоким импедансом. В нем находится высококачественный линейный трансформатор 120 Вт (среднеквадратичное значение) при 100 В (60 Вт (среднеквадратичное значение) при 70 В), что делает его подходящим для инсталляций, в которых необходимо прокладывать длинные кабели. Технические характеристики:Преобразователи - 8 x 2,75 дюйма в диаметреНоминальный импеданс - 8 ОмМощность - 100 Вт /200 Вт /400 Вт (RMS, Program, Peak)Чувствительность - 93 дБ SPLЧастотный диапазон - 150 Гц - 23 кГцГоризонтальное покрытие (-6 дБ) - 140 °Вертикальное покрытие (-6 дБ) - 20 °Рейтинг IP - IP65Корпус - АлюминийРешетка - Алюминий, основа из водонепроницаемой тканиРазъемы - Speakon и барьерная лентаЦвет - черный или белыйРазмеры (ВxШxГ) - 575x104x116 ммВес нетто - 5,1 кг"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138663",
        "Ссылка на изображение": "https://www.muztorg.ru/files/amd/q8b/ozf/bc4/4sg/88s/0o0/sow/amdq8bozfbc44sg88s0o0sow0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work IC60T потолочная АС, 2 полосы, 6Вт/8Ом, 6Вт/100В, 6`/twt, 110 - 18 кГц",
        "Артикул": "A138663",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "потолочная АС, 2 полосы, 6Вт/8Ом, 6Вт/100В, 6\"/twt, 110 - 18 кГц",
        "Цена": "2922",
        "Цена по акции": "Work IC60T потолочная АС, 2 полосы, 6Вт/8Ом, 6Вт/100В, 6`/twt, 110 - 18 кГц",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Полнодиапазонный потолочный динамик.Возможно подключение на нагрузку 8 Ом или 100 В.Легкое крепление к потолку.Технические характеристики:Тип": "широкополосная потолочная акустическая системаМощность"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138664",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5d5/xcd/x32/kws/c8k/s0c/8gk/808/5d5xcdx32kwsc8ks0c8gk8080.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Work IC80T потолочная АС, 2 полосы, 6Вт/8Ом, 6,3,Вт/100В, 8`/twt, 80 - 20 кГц",
        "Артикул": "A138664",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "потолочная АС, 2 полосы, 6Вт/8Ом, 6,3,Вт/100В, 8\"/twt, 80 - 20 кГц",
        "Цена": "3078",
        "Цена по акции": "Work IC80T потолочная АС, 2 полосы, 6Вт/8Ом, 6,3,Вт/100В, 8`/twt, 80 - 20 кГц",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Двухполосный потолочный динамик Возможно подключение на нагрузку 8 Ом или 100 В.Легкое крепление к потолку.Технические характеристики:Тип": "2-х полосная потолочная акустическая системаМощность"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147699",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7mr/gqg/ghm/eww/4cc/8cg/wgw/ks0/o/7mrgqgghmeww4cc8cgwgwks0o.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-Y-1-05-1,5",
        "Артикул": "A147699",
        "Наличие": "В наличии",
        "Краткое описание": "Бытовой удлинитель, 5 розеток, 2200Вт, 10А, 1.5м, Электрическая мануфактура",
        "Цена": "250",
        "Цена по акции": "Power Cube PC-Y-1-05-1,5",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "PC-Y-1-05-1,5 PowerCube Бытовой удлинитель, 5 розеток, 2200Вт, 10А, 1.5м 2х0,75мм2, Электрическая мануфактураВ сетевом удлинителе Power Cube 3+2 розетки расположены на обеих сторонах корпуса. Благодаря чему он имеет компактный размер и возможность подключения до 5 приборов одновременно.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.В проводе чистая медь.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147700",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5fe/wi7/7ed/u8s/s88/008/8oc/gs4/s/5fewi77edu8ss880088ocgs4s.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-Y-1-05-3",
        "Артикул": "A147700",
        "Наличие": "В наличии",
        "Краткое описание": "Бытовой удлинитель, 5 розеток, 1300Вт, 6А, 3.0м, Электрическая мануфактура",
        "Цена": "260",
        "Цена по акции": "Power Cube PC-Y-1-05-3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "PC-Y-1-05-3 PowerCube Бытовой удлинитель, 5 розеток, 1300Вт, 6А, 3.0м 2х0,75мм2, Электрическая мануфактураВ сетевом удлинителе Power Cube 3+2 розетки расположены на обеих сторонах корпуса. Благодаря чему он имеет компактный размер и возможность подключения до 5 приборов одновременно.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.В проводе чистая медь.Сделан в России.",
        "Номинальное напряжение": "220 B.",
        "Суммарная номинальная мощность нагрузки": "1,3 кВт.",
        "Номинальный ток нагрузки": "6 А.",
        "Количество розеток": "5 шт. (без заземления).",
        "Длина": "3 м.",
        "Тип провода": "ПВС.",
        "Сечение токоведущих жил": "2х0,75 мм?.",
        "Материал корпуса": "огнестойкий полипропилен.",
        "Степень пылевлагозащиты": "IP20.",
        "Масса": "0,3 кг.",
        "Цвет корпуса": "серый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147702",
        "Ссылка на изображение": "https://www.muztorg.ru/files/71f/of0/q04/n8k/ooo/0gc/0kk/k4c/s/71fof0q04n8kooo0gc0kkk4cs.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-Y-2-05-3",
        "Артикул": "A147702",
        "Наличие": "В наличии",
        "Краткое описание": "Бытовой удлинитель, 5 розеток, 2200Вт, 10А, 3.0м, Электрическая мануфактура",
        "Цена": "320",
        "Цена по акции": "Power Cube PC-Y-2-05-3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "PC-Y-2-05-3 PowerCube Бытовой удлинитель, 5 розеток, 2200Вт, 10А, 3.0м 2х1,0мм2, Электрическая мануфактураВ сетевом удлинителе Power Cube 3+2 розетки расположены на обеих сторонах корпуса. Благодаря чему он имеет компактный размер и возможность подключения до 5 приборов одновременно.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.В проводе чистая медь.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147703",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5fe/wi7/7ed/u8s/s88/008/8oc/gs4/s/5fewi77edu8ss880088ocgs4s.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-Y-1-05-5",
        "Артикул": "A147703",
        "Наличие": "В наличии",
        "Краткое описание": "Бытовой удлинитель, 5 розеток, 1300Вт, 6А, 5.0м, Электрическая мануфактура",
        "Цена": "320",
        "Цена по акции": "Power Cube PC-Y-1-05-5",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "PC-Y-1-05-5 PowerCube Бытовой удлинитель, 5 розеток, 1300Вт, 6А, 5.0м 2х0,75мм2, Электрическая мануфактураВ сетевом удлинителе Power Cube 3+2 розетки расположены на обеих сторонах корпуса. Благодаря чему он имеет компактный размер и возможность подключения до 5 приборов одновременно.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.В проводе чистая медь.Сделан в России.",
        "Номинальное напряжение": "220 B.",
        "Суммарная номинальная мощность нагрузки": "1,3 кВт.",
        "Номинальный ток нагрузки": "6 А.",
        "Количество розеток": "5 шт. (без заземления).",
        "Длина": "5 м.",
        "Тип провода": "ПВС.",
        "Сечение токоведущих жил": "2х0,75 мм?.",
        "Материал корпуса": "огнестойкий полипропилен.",
        "Степень пылевлагозащиты": "IP20.",
        "Масса": "0,4 кг.",
        "Цвет корпуса": "серый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147705",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5fe/wi7/7ed/u8s/s88/008/8oc/gs4/s/5fewi77edu8ss880088ocgs4s.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-Y-1-05-7",
        "Артикул": "A147705",
        "Наличие": "В наличии",
        "Краткое описание": "Бытовой удлинитель, 5 розеток, 1300Вт,  6А, 7.0м, Электрическая мануфактура",
        "Цена": "370",
        "Цена по акции": "Power Cube PC-Y-1-05-7",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "PC-Y-1-05-7 PowerCube Бытовой удлинитель, 5 розеток, 1300Вт, 6А, 7.0м 2х0,75мм2, Электрическая мануфактураВ сетевом удлинителе Power Cube 3+2 розетки расположены на обеих сторонах корпуса. Благодаря чему он имеет компактный размер и возможность подключения до 5 приборов одновременно.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.В проводе чистая медь.Сделан в России.",
        "Номинальное напряжение": "220 B.",
        "Суммарная номинальная мощность нагрузки": "1,3 кВт.",
        "Номинальный ток нагрузки": "6 А.",
        "Количество розеток": "5 шт. (без заземления).",
        "Длина": "7 м.",
        "Тип провода": "ПВС.",
        "Сечение токоведущих жил": "2х0,75 мм?.",
        "Материал корпуса": "огнестойкий полипропилен.",
        "Степень пылевлагозащиты": "IP20.",
        "Масса": "0,5 кг.",
        "Цвет корпуса": "серый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147706",
        "Ссылка на изображение": "https://www.muztorg.ru/files/437/4wa/czj/s84/so0/k8c/4g0/w44/s/4374waczjs84so0k8c4g0w44s.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG-B-0,5M-BLACK",
        "Артикул": "A147706",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 0.5м 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "510",
        "Цена по акции": "Power Cube SPG-B-0,5M-BLACK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG-B-0,5M-BLACK PowerCube Фильтр-удлинитель 0.5м 5 розеток (черный) 10А/2,2кВт, Электрическая мануфактураОптимальное решение для подключения и защиты всех видов бытовой, офисной и компьютерной техники.Короткий шнур не захламляет пространство, а покупатель не переплачивает за лишние метры!Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Удобные крепёжные отверстия.4 года гарантии.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147707",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5fe/wi7/7ed/u8s/s88/008/8oc/gs4/s/5fewi77edu8ss880088ocgs4s.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-Y-2-05-5",
        "Артикул": "A147707",
        "Наличие": "В наличии",
        "Краткое описание": "Бытовой удлинитель, 5 розеток, 2200Вт, 10А, 5.0м, Электрическая мануфактура",
        "Цена": "400",
        "Цена по акции": "Power Cube PC-Y-2-05-5",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "PC-Y-2-05-5 PowerCube Бытовой удлинитель, 5 розеток, 2200Вт, 10А, 5.0м 2х1,0мм2, Электрическая мануфактураВ сетевом удлинителе Power Cube 3+2 розетки расположены на обеих сторонах корпуса. Благодаря чему он имеет компактный размер и возможность подключения до 5 приборов одновременно.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.В проводе чистая медь.Сделан в России.",
        "Номинальное напряжение": "220 B.",
        "Суммарная номинальная мощность нагрузки": "2,2 кВт.",
        "Номинальный ток нагрузки": "10 А.",
        "Количество розеток": "5 шт. (без заземления).",
        "Длина": "5 м.",
        "Тип провода": "ПВС.",
        "Сечение токоведущих жил": "2х1,00 мм?.",
        "Материал корпуса": "огнестойкий полипропилен.",
        "Степень пылевлагозащиты": "IP20.",
        "Масса": "0,4 кг.",
        "Цвет корпуса": "серый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147709",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bbb/wdg/mam/2gw/0c4/os8/8gc/k4w/g/bbbwdgmam2gw0c4os88gck4wg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-Y-4-3S-1,5",
        "Артикул": "A147709",
        "Наличие": "В наличии",
        "Краткое описание": "Бытовой удлинитель, 3 розетки с выкл., 1.5м, Электрическая мануфактура",
        "Цена": "400",
        "Цена по акции": "Power Cube PC-Y-4-3S-1,5",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "PC-Y-4-3S-1,5 PowerCube Бытовой удлинитель, 3 розетки с выкл., 2200Вт, 10А, 1.5м 3х0,75, Электрическая мануфактураСетевой удлинитель с двухполюсным выключателем, тремя розетками с заземлением и удобными отверстиями для крепежа.Двухполюсный выключатель.Удобные отверстия для крепежа.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Соответствует ГОСТ IEC 60884-1-2013.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147711",
        "Ссылка на изображение": "https://www.muztorg.ru/files/crl/nvn/dac/z4s/o4w/8ck/wwc/sk4/8/crlnvndacz4so4w8ckwwcsk48.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG-B-0,5MExt",
        "Артикул": "A147711",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 0,5м к UPS 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "440",
        "Цена по акции": "Power Cube SPG-B-0,5MExt",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG-B-0,5МExt PowerCube Фильтр-удлинитель 0,5м д/подкл. к UPS (С14), 5 розеток (серый) 10А/2,2кВт 3х0,75мм2, Электрическая мануфактураСетевой фильтр-удлинитель модели SPG-B-Ext оснащён сетевым шнуром с «компьютерным» разъёмом С14 для подключения к источникам бесперебойного питания (ИБП/UPS).Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Удобные крепёжные отверстия.4 года гарантии.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147712",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7al/3sx/opv/f48/g04/c4g/ook/kc8/g/7al3sxopvf48g04c4gookkc8g.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG-B-10-WHITE",
        "Артикул": "A147712",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 3.0м 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "450",
        "Цена по акции": "Power Cube SPG-B-10-WHITE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG-B-10-WHITE PowerCube Фильтр-удлинитель 3.0м 5 розеток (белый) 10А/2,2кВт 3х0,75мм2, Электрическая мануфактураДанные сетевые фильтры предназначены для использования на кухне": "удлинитель размещается на рабочей поверхности и к нему подключается многочисленная кухонная техника.Автоматический предохранитель на 10 А.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Удобные крепёжные отверстия.4 года гарантии.Сделан в России.Номинальное напряжение"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147713",
        "Ссылка на изображение": "https://www.muztorg.ru/files/24o/592/loj/og0/sgs/gcg/gso/skg/c/24o592lojog0sgsgcggsoskgc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG-B-6-WHITE",
        "Артикул": "A147713",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 1.9м 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "470",
        "Цена по акции": "Power Cube SPG-B-6-WHITE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG-B-6-WHITE PowerCube Фильтр-удлинитель 1.9м 5 розеток (белый) 10А/2,2кВт 3х0,75мм2, Электрическая мануфактураПрежде всего данные сетевые фильтры предназначены для использования на кухне": "удлинитель размещается на рабочей поверхности и к нему подключается многочисленная кухонная техника.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Удобные крепёжные отверстия.4 года гарантии.Сделан в России.Номинальное напряжение"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147714",
        "Ссылка на изображение": "https://www.muztorg.ru/files/fbq/nwf/yc2/5ck/8o8/c80/ogw/so0/fbqnwfyc25ck8o8c80ogwso0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG-B-15",
        "Артикул": "A147714",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 5.0м 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "790",
        "Цена по акции": "Power Cube SPG-B-15",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG-B-15 PowerCube Фильтр-удлинитель 5.0м 5 розеток (серый) 10А/2,2кВт 3х0,75мм2, Электрическая мануфактураСамая популярная модель в линейке сетевых фильтров Power Cube, выпущено более 10 млн. штук.Оптимальное решение для подключения и защиты всех видов бытовой, офисной и компьютерной техники.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Удобные крепёжные отверстия.4 года гарантии.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147716",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cl2/vje/lkj/3sw/4ko/g8k/cgg/c4s/8/cl2vjelkj3sw4kog8kcggc4s8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG-B-15-WHITE",
        "Артикул": "A147716",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 5.0м 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "790",
        "Цена по акции": "Power Cube SPG-B-15-WHITE",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG-B-15-WHITE PowerCube Фильтр-удлинитель 5.0м 5 розеток (белый) 10А/2,2кВт 3х0,75мм2, Электрическая мануфактураДанные сетевые фильтры предназначены для использования на кухне": "удлинитель размещается на рабочей поверхности и к нему подключается многочисленная кухонная техника.Автоматический предохранитель на 10 А.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Удобные крепёжные отверстия.4 года гарантии.Сделан в России.Номинальное напряжение"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147717",
        "Ссылка на изображение": "https://www.muztorg.ru/files/rz5/hd4/uxz/wg0/g8o/ogk/s8s/c88/rz5hd4uxzwg0g8oogks8sc88.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-Y-5-3S-5",
        "Артикул": "A147717",
        "Наличие": "В наличии",
        "Краткое описание": "Бытовой удлинитель, 3 розетки с выкл., 5м, Электрическая мануфактура",
        "Цена": "690",
        "Цена по акции": "Power Cube PC-Y-5-3S-5",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "PC-Y-5-3S-5 PowerCube Бытовой удлинитель, 3 розетки с выкл., 2200Вт, 10А, 5м 3х1,0, Электрическая мануфактураСетевой удлинитель с двухполюсным выключателем, тремя розетками с заземлением и удобными отверстиями для крепежа.Двухполюсный выключатель.Удобные отверстия для крепежа.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Соответствует ГОСТ IEC 60884-1-2013.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147718",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b44/syv/2ai/bcw/sg0/ooo/o0c/gwk/s/b44syv2aibcwsg0oooo0cgwks.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG-B-6-BLACK",
        "Артикул": "A147718",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 1.9м, (Откр. упаковка), Электрическая мануфактура",
        "Цена": "590",
        "Цена по акции": "Power Cube SPG-B-6-BLACK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG-B-6-BLACK(ОТКР) PowerCube Фильтр-удлинитель 1.9м 5 розеток (черный) 10А/2,2кВт 3х0,75мм2, (Откр. упаковка), Электрическая мануфактураСамая популярная модель в линейке сетевых фильтров Power Cube, выпущено более 10 млн. штук.Оптимальное решение для подключения и защиты всех видов бытовой, офисной и компьютерной техники.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Удобные крепёжные отверстия.4 года гарантии.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147719",
        "Ссылка на изображение": "https://www.muztorg.ru/files/at7/zum/yia/5ck/scs/84g/g80/w4w/o/at7zumyia5ckscs84gg80w4wo.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG-B-6-BLACK",
        "Артикул": "A147719",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 1.9м 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "600",
        "Цена по акции": "Power Cube SPG-B-6-BLACK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG-B-6-BLACK PowerCube Фильтр-удлинитель 1.9м 5 розеток (черный) 10А/2,2кВт 3х0,75мм2, Электрическая мануфактураСамая популярная модель в линейке сетевых фильтров Power Cube, выпущено более 10 млн. штук.Оптимальное решение для подключения и защиты всех видов бытовой, офисной и компьютерной техники.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Удобные крепёжные отверстия.4 года гарантии.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147720",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2sz/hnw/699/wqo/g88/c8o/0wo/sss/g/2szhnw699wqog88c8o0wosssg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG(5+1)-B-10",
        "Артикул": "A147720",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 3м 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "780",
        "Цена по акции": "Power Cube SPG(5+1)-B-10",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG(5+1)-B-10 PowerCube Фильтр-удлинитель 3м 6 розеток (серый) 10А/2,2кВт 3х0,75мм2, Электрическая мануфактураСетевой фильтр-удлинитель с дополнительной розеткой для подключения вилок без заземления. Оснащён автоматическим предохранителем на 10 А и двухполюсным выключателем. Рекомендуется для подключения и защиты всех видов бытовой, офисной и компьютерной техники.Автоматический предохранитель на 10 А.Двухполюсный выключатель.Удобные крепёжные отверстия.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.4 года гарантии.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147722",
        "Ссылка на изображение": "https://www.muztorg.ru/files/20y/iqr/wnd/mpw/gwc/ks4/osk/gkc/o/20yiqrwndmpwgwcks4oskgkco.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG-B-10",
        "Артикул": "A147722",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 3.0м 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "670",
        "Цена по акции": "Power Cube SPG-B-10",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147723",
        "Ссылка на изображение": "https://www.muztorg.ru/files/pxy/osl/i6r/sgo/ck0/c4k/4o4/08c/pxyosli6rsgock0c4k4o408c.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG-B-10-BLACK",
        "Артикул": "A147723",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 3.0м 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "670",
        "Цена по акции": "Power Cube SPG-B-10-BLACK",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG-B-10-BLACK PowerCube Фильтр-удлинитель 3.0м 5 розеток (черный) 10А/2,2кВт 3х0,75мм2, Электрическая мануфактураСамая популярная модель в линейке сетевых фильтров Power Cube, выпущено более 10 млн. штук.Оптимальное решение для подключения и защиты всех видов бытовой, офисной и компьютерной техники.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Удобные крепёжные отверстия.4 года гарантии.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147724",
        "Ссылка на изображение": "https://www.muztorg.ru/files/82w/nw8/ile/4so/sgc/kco/swg/800/4/82wnw8ile4sosgckcoswg8004.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG(5+1)-B-6",
        "Артикул": "A147724",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 1.9м 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "610",
        "Цена по акции": "Power Cube SPG(5+1)-B-6",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG(5+1)-B-6 PowerCube Фильтр-удлинитель 1.9м 6 розеток (серый) 10А/2,2кВт 3х0,75мм2, Электрическая мануфактураСетевой фильтр-удлинитель с дополнительной розеткой для подключения вилок без заземления. Оснащён автоматическим предохранителем на 10 А и двухполюсным выключателем. Рекомендуется для подключения и защиты всех видов бытовой, офисной и компьютерной техники.Автоматический предохранитель на 10 А.Двухполюсный выключатель.Удобные крепёжные отверстия.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.4 года гарантии.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147725",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7c5/3d4/r4c/30o/480/wg4/swc/c8g/s/7c53d4r4c30o480wg4swcc8gs.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG(5+1)-16B-1,9M",
        "Артикул": "A147725",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 1.9м 16А/3,5кВт, Электрическая мануфактура",
        "Цена": "770",
        "Цена по акции": "Power Cube SPG(5+1)-16B-1,9M",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG(5+1)-16B-1,9М PowerCube Фильтр-удлинитель 1.9м 6 розеток (белый) 16А/3,5кВт 3х1,0мм2, Электрическая мануфактураПредохранитель на 16 А и провод ПВС с сечением 3x1.0, позволяют одновременно подключать к этому сетевому фильтру электробытовые приборы с высоким энергопотреблением": "чайник, мультиварка, СВЧ-печь и т.п., суммарной мощностью 3500 Вт, что делает его совершенно незаменимым на современных кухнях.Автоматический предохранитель на 16 А.Двухполюсный выключатель.Удобные крепёжные отверстия.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.4 года гарантии.Сделан в России.Номинальное напряжение"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147726",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2yi/21o/nli/90k/kcc/sgs/4g4/coc/o/2yi21onli90kkccsgs4g4coco.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG(5+1)-B-15",
        "Артикул": "A147726",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 5м 10А/2,2кВт, Электрическая мануфактура",
        "Цена": "720",
        "Цена по акции": "Power Cube SPG(5+1)-B-15",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG(5+1)-B-15 PowerCube Фильтр-удлинитель 5м 6 розеток (серый) 10А/2,2кВт 3х0,75мм2, Электрическая мануфактураСетевой фильтр-удлинитель с дополнительной розеткой для подключения вилок без заземления. Оснащён автоматическим предохранителем на 10 А и двухполюсным выключателем. Рекомендуется для подключения и защиты всех видов бытовой, офисной и компьютерной техники.Автоматический предохранитель на 10 А.Двухполюсный выключатель.Удобные крепёжные отверстия.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.4 года гарантии.Сделан в России.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147727",
        "Ссылка на изображение": "https://www.muztorg.ru/files/92r/v6t/9i1/oo4/k4c/kcs/0o0/8wk/92rv6t9i1oo4k4ckcs0o08wk0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-L1-B-10",
        "Артикул": "A147727",
        "Наличие": "В наличии",
        "Краткое описание": "Удлинитель в бухте 10А. 1 розетка. 10м, Электрическая мануфактура",
        "Цена": "800",
        "Цена по акции": "Power Cube PC-L1-B-10",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "PC-L1-B-10 PowerCube Удлинитель в бухте 10А. 1 розетка. 10м. 2х1.00мм2 оранжевый, Электрическая мануфактураНоминальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147728",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9ec/vh4/0r7/egw/00o/8gk/csg/0w8/s/9ecvh40r7egw00o8gkcsg0w8s.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPG(5+1)-16B-5M.",
        "Артикул": "A147728",
        "Наличие": "В наличии",
        "Краткое описание": "Фильтр-удлинитель 5м 16А/3,5кВт, Электрическая мануфактура",
        "Цена": "1010",
        "Цена по акции": "Power Cube SPG(5+1)-16B-5M.",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPG(5+1)-16B-5М PowerCube Фильтр-удлинитель 5м 6 розеток (белый) 16А/3,5кВт 3х1,0мм2, Электрическая мануфактураПредохранитель на 16 А и провод ПВС с сечением 3x1.0, позволяют одновременно подключать к этому сетевому фильтру электробытовые приборы с высоким энергопотреблением": "чайник, мультиварка, СВЧ-печь и т.п., суммарной мощностью 3500 Вт, что делает его совершенно незаменимым на современных кухнях.Автоматический предохранитель на 16 А.Двухполюсный выключатель.Удобные крепёжные отверстия.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.4 года гарантии.Сделан в России.Номинальное напряжение"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147729",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8h5/9lr/t2t/pc0/8s8/go0/g0s/gw0/o/8h59lrt2tpc08s8go0g0sgw0o.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-L1-F-10-R",
        "Артикул": "A147729",
        "Наличие": "В наличии",
        "Краткое описание": "Шнур-Удлинитель на рамке 10А, морозостойкий 10м, Электрическая мануфактура",
        "Цена": "1150",
        "Цена по акции": "Power Cube PC-L1-F-10-R",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "PC-L1-F-10-R PowerCube Шнур-Удлинитель на рамке 10А. 1розетка. Синий, морозостойкий. 10 м 2х1,00мм2, Электрическая мануфактура  Шнур-удлинитель морозостойкий для эксплуатации в условиях низких температур. Сохраняет гибкость и эластичность при температуре до -50 °С.Номинальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147730",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cyg/4b2/5tx/9w8/s44/kk4/o44/wck/w/cyg4b25tx9w8s44kk4o44wckw.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPL(5+1)-16B-P-3MPRO",
        "Артикул": "A147730",
        "Наличие": "В наличии",
        "Краткое описание": "Сетевой фильтр, 3.0м, 16А/3,5кВт, Электрическая мануфактура",
        "Цена": "1180",
        "Цена по акции": "Power Cube SPL(5+1)-16B-P-3MPRO",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPL(5+1)-16B-P-3М PowerCube PRO Сетевой фильтр, 3.0м, LC контур, (серый) 16А/3,5кВт, Электрическая мануфактураСетевой фильтр Power Cube PRO предназначен для защиты от высокочастотных и импульсных помех, токов короткого замыкания и перегрузок.Предохранитель на 16 А и провод ПВС с сечением 3х1.0, позволяют одновременно подключать к этому сетевому фильтру электробытовые приборы с высоким энергопотреблением, суммарной мощностью 3500 Вт.Дополнительно, изделие оснащено защитными шторками и двухполюсным выключателем.Высокий уровень защиты.LC-фильтр от высокочастотных помех.Защитные шторки.Двухполюсный выключатель.Удобные крепёжные отверстия.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Сделан в России.Номинальное напряжение / частота — 250 В / 50-60 Гц.Суммарная мощность нагрузки — 3,5 кВт.Максимальный ток нагрузки — 16 А.Ослабление импульсных помех:Импульсы 4 кВ, 5/50 нс — 50 разИмпульсы 4 кВ, 1/50 мкс — 10 раз.Ток помехи, выдерживаемый ограничителем — 6,5 кА.Макс. поглощаемая энергия — 300 Дж.Уровень ограничения напряжения при токе помехи 100 А — 775 В.Ослабление высокочастотных помех:0,1 МГц — 6 дБ1 МГц — 12 дБ10 МГц — 17 дБДлина": "3 м.Размеры"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147731",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7c8/vce/1u1/pwc/88w/4oc/ocs/css/s/7c8vce1u1pwc88w4ococscsss.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-LG5-R-10",
        "Артикул": "A147731",
        "Наличие": "В наличии",
        "Краткое описание": "Удлинитель на рамке 16А/3,5 кВт, с вык. 10м, Электрическая мануфактура",
        "Цена": "1180",
        "Цена по акции": "Power Cube PC-LG5-R-10",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "PC-LG5-R-10 PowerCube Удлинитель на рамке 16А/3,5 кВт, 5 роз. с/з, с вык. 10м, 1,00мм2, Электрическая мануфактураНоминальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147732",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cyg/4b2/5tx/9w8/s44/kk4/o44/wck/w/cyg4b25tx9w8s44kk4o44wckw.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube SPL(5+1)-16B-P-5M PRO",
        "Артикул": "A147732",
        "Наличие": "В наличии",
        "Краткое описание": "Сетевой фильтр, 5.0м, 16А/3,5кВт, Электрическая мануфактура",
        "Цена": "1300",
        "Цена по акции": "Power Cube SPL(5+1)-16B-P-5M PRO",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "SPL(5+1)-16B-P-5М PowerCube PRO Сетевой фильтр, 5.0м, LC контур, (серый) 16А/3,5кВт, Электрическая мануфактураСетевой фильтр Power Cube PRO предназначен для защиты от высокочастотных и импульсных помех, токов короткого замыкания и перегрузок.Предохранитель на 16 А и провод ПВС с сечением 3х1.0, позволяют одновременно подключать к этому сетевому фильтру электробытовые приборы с высоким энергопотреблением, суммарной мощностью 3500 Вт.Дополнительно, изделие оснащено защитными шторками и двухполюсным выключателем.Высокий уровень защиты.LC-фильтр от высокочастотных помех.Защитные шторки.Двухполюсный выключатель.Удобные крепёжные отверстия.Материал корпуса устойчив к механическим повреждениям и соответствует требованиям пожаробезопасности.Сделан в России.Номинальное напряжение / частота — 250 В / 50-60 Гц.Суммарная мощность нагрузки — 3,5 кВт.Максимальный ток нагрузки — 16 А.Ослабление импульсных помех:Импульсы 4 кВ, 5/50 нс — 50 разИмпульсы 4 кВ, 1/50 мкс — 10 раз.Ток помехи, выдерживаемый ограничителем — 6,5 кА.Макс. поглощаемая энергия — 300 Дж.Уровень ограничения напряжения при токе помехи 100 А — 775 В.Ослабление высокочастотных помех:0,1 МГц — 6 дБ1 МГц — 12 дБ10 МГц — 17 дБДлина": "5 м.Размеры"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147734",
        "Ссылка на изображение": "https://www.muztorg.ru/files/92r/v6t/9i1/oo4/k4c/kcs/0o0/8wk/92rv6t9i1oo4k4ckcs0o08wk0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Power Cube PC-L1-B-30",
        "Артикул": "A147734",
        "Наличие": "\n                В наличии, по предоплате                \n\n\n\n                    Товар в наличии на центральном складе. Будет доставлен после предоплаты\n                \n",
        "Краткое описание": "Удлинитель в бухте 10А. 1 розетка. 30м, Электрическая мануфактура",
        "Цена": "2340",
        "Цена по акции": "Power Cube PC-L1-B-30",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "PC-L1-B-30 PowerCube Удлинитель в бухте 10А. 1 розетка. 30м. 2х1.00мм2 оранжевый, Электрическая мануфактураНоминальное напряжение": "220 B.Суммарная номинальная мощность нагрузки"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077153",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6mt/37l/ucp/6o0/4kw/ogg/4c0/cg0/g/6mt37lucp6o04kwogg4c0cg0g.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP 15G-2CR2",
        "Артикул": "A077153",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Солевые батарейки   2 шт. в блистре",
        "Цена": "106",
        "Цена по акции": "GP GreenCell 15G AA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Основные преимуществаБатареи GP серии GREENCELL имеет улучшенные показатели экологичности и длительности работы по сравнению с аналогами. Комплект из 2 элементов питания идеально подходит для использования в электроприборах с повышенным энергопотреблением, таких как детские игрушки с электронными модулями, портативная осветительная техника, аудиоаппаратура, бытовые электроприборы автономного типа.ДолговечностьЭлементы питания станут отличным источником автономного питания для электроприборов, используемых в бытовых условиях, командировках или путешествиях. Батареи могут применяться в широком температурном диапазоне от -10 до +40°С. Низкое внутреннее сопротивление сохраняет емкость батареи на протяжении 5 лет хранения.Солевой электролит, использующий цинковую основу, имеет преимущество в стабильной энергоотдаче в течение всего цикла разряда элемента питания.БезопасностьПри производстве элементов питания GP не используется кадмий и ртуть, что делает хранение и эксплуатацию батарей безопасной для человека. Утилизация и переработка источников питания GP не наносит ущерба окружающей среде.Оптимальная работа в течение всего срока службы батарей предусматривает соблюдение правил эксплуатации автономных источников питания. Соблюдение полярности при использовании обязательно, запрещается разбирать и нагревать их. Рекомендуется хранить батареи в недоступных для детей местах.СертификацияСолевые батареи GP сертифицированы согласно требованиям российского стандарта ГОСТ 12.2.007.12-88 и международной системе контроля качества по стандартам ISO9001 и ISO14001.Характеристики:",
        "Типоразмер": "АА",
        "Тип электролита": "солевой ",
        "Номинальное напряжение": "1,5В ",
        "Размеры": "50х14мм",
        "Количество в блистере": "2шт."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A053525",
        "Ссылка на изображение": "https://www.muztorg.ru/files/83j/exn/zv3/vwo/gc0/o0w/cc8/4ks/s/83jexnzv3vwogc0o0wcc84kss.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP PB320GS-2CR1 5/10",
        "Артикул": "A053525",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Зарядное устройство для элементов питания AA, AAA, C, D и 1-2 аккумулятора 9V",
        "Цена": "4788",
        "Цена по акции": "GP PB320GS-2CR1 5/10",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "ПРЕИМУЩЕСТВАУстройство имеет удобную крышку, которая защищает элементы питания. А за процессом следит специальный контроллер, отключающий систему, после полного заряда аккумулятора.Компактные размеры и небольшой вес зарядного устройства позволяют легко брать его с собой в отпуск или на дачу.На зарядку элементов питания понадобится от 3 до 15 часов в зависимости от типоразмера батареи.ОСОБЕННОСТИУстройство работает от стандартной сети 220 вольт. Одновременно можно устанавливать на зарядку два аккумулятора типа «Крона, 9V» или четыре батареи форм-фактора АА, ААА, С или D. При установке элементов питания соблюдайте полярность.Светодиодные индикаторы на корпусе устройства, отображают уровень заряда. Адаптер сам контролирует процесс. Это позволяет предотвратить перегрев аккумуляторов.Зарядка должна проходить в помещении или автомобиле при температуре выше нуля. Не допускайте попадания влаги на адаптер или элементы питания.Ваши аккумуляторы прослужат дольше при соблюдении правил эксплуатации. Не рекомендуется заряжать одновременно новые и бывшие в употреблении элементы питания, а также батареи разной емкости и производителей.После завершения зарядки извлеките аккумуляторы из адаптера, а само устройство - из сети.БЕЗОПАСНОСТЬЗапрещается разбирать зарядное устройство, устанавливать элементы питания иного размера, чем указано в инструкции, а также хранить его вблизи открытых источников огня. Не допускайте деформирования и повреждения корпуса зарядного устройства.ХАРАКТЕРИСТИКИВся продукция торговой марки GP сертифицирована согласно ГОСТ 12.2.007.12-88 и международным стандартам ISO9001 и ISO14001.",
        "Тип заряжаемых аккумуляторов": "NiMH",
        "Заряжает AA": "Да",
        "Заряжает AAA": "Да",
        "Заряжает C": "Да",
        "Заряжает D": "Да",
        "Заряжает 9V": "Да",
        "Ток зарядки АА": "270 мА",
        "Ток зарядки ААА": "270 мА",
        "Время зарядки АА": "6 ч (1300 mAh), 9 ч (1800 mAh), 9 ч (2000 mAh), 15 ч (2600 mAh)",
        "Время зарядки ААА": "3 ч (850 mAh), 6 ч (950 mAh)",
        "Зарядное устройство GP PowerBank PB320 создано для NiMh-аккумуляторов различных типоразмеров": "АА, ААА, С, D и «Крона». "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101446",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9st/sdu/kjs/4ws/o0w/sk4/ooc/k04/o/9stsdukjs4wso0wsk4oock04o.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RCC-140 Black",
        "Артикул": "A101446",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "aux аудио-кабель 3.5 мм- 3.5 мм, плоский кабель, 1м",
        "Цена": "60",
        "Цена по акции": "RITMIX RCC-140 Black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ritmix RCC-140 – это плоский AUX аудио-кабель 3,5 мм - 3,5 мм длиной 1 метр.Плоский кабельКачественное изготовлениеДлина 1 метр"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077180",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1gg/bzh/jkk/bok/004/gcg/ck0/4ok/o/1ggbzhjkkbok004gcgck04oko.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "3x3-ZDV - 40dg",
        "Артикул": "A077180",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "сетевой фильтр (3 розетки, 3м, 10А, цвет белый)",
        "Цена": "898",
        "Цена по акции": "3x3-ZDV - 40dg",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Сетевой удлинитель для одновременного подключения до 3-х бытовых устройств. Расположение сетевых гнезд классическое в один ряд с дополнительным выключателем питания. Дизайн удлинителя выполнен в форме «матрешки». Удобство использованияУдлинитель предназначен для подключения стационарных электроприборов в домашних условиях или в офисном помещении. Длина сетевого кабеля — 3 метра. Вилка имеет кольцо для удобного отключения электроприбора от сети. Удлинитель укомплектован выключателем, что позволяет обесточить все подключенные электроприборы без отсоединения вилки от сети, в силу неудобного расположения, например за шкафом. БезопасностьКорпус удлинителя не является разборным, поэтому электроприбор ремонту не подлежит. Материал корпуса — ударопрочный поликарбонат, вместе с оболочкой кабеля относится к негорючим материалам. Сетевой удлинитель оснащен заземлением для защиты пользователей от поражения электрическим током. Контакты разъемов и заземления выполнены из латуни, что увеличивает их долговечность. Шторный механизм на каждой розетке предотвращает попадание пыли на контактные разъемы, а также предохраняет их от доступа детей. Технические характеристики:",
        "Серия": "удлинитель со встроенным заземлением и выключателем",
        "Материал корпуса": "поликарбонат ",
        "Количество розеток": "3 шт. ",
        "Длина сетевого кабеля": "3 м ",
        "Максимальная сила тока": "10А ",
        "Максимальное напряжение": "250В ",
        "Максимальная мощность": "2200Вт ",
        "Страна-производитель": "Китай"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A053526",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bi8/e3s/k1y/1sg/ww4/ggw/ogo/so8/8/bi8e3sk1y1sgww4ggwogoso88.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP 20R8H-2CRU1 10/100",
        "Артикул": "A053526",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Аккумулятор 9V, (Крона) 200 мАч",
        "Цена": "1739",
        "Цена по акции": "GP 20R8H-2CRU1 10/100",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Никель-металлгидридные аккумуляторы GP 20R8H-2CRU1 выдерживают до 500 циклов заряда/разряда.Аккумуляторы GP производятся по новейшей технологии и способны заменить обычные батарейки практически во всех устройствах, особенно энергозатратных.Аккумуляторы GP 20R8H-2CRU1 эффективны при использовании в портативных аудиосистемах, переносных ТВ, в различном электрическом оборудовании, фонарях и осветительных приборах, радиоуправляемых моделях.Аккумуляторы GP 20R8H-2CRU1 совершенно неприхотливы – они способны работать в широком температурном диапазоне – от -20°С до +50°С. А значит и устройства на этих элементах можно использовать в самых экстремальных условиях.Особенности эксплуатации и храненияУстанавливать аккумуляторы следует только в те зарядные устройства, которые рассчитаны на батарейки типоразмера «Крона, 9V». Аккумуляторы GP можно подзаряжать, не дожидаясь полного разряда. Для полного заряда потребуется до 16 часов в зависимости от типа зарядного устройства.Никель-металлгидридные аккумуляторы GP создаются по инновационной технологии LSD, гарантирующей низкую скорость саморазряда в процессе хранения. Даже через два года неиспользования их можно смело вставлять в устройство без предварительной отправки в зарядный адаптер.Хранить аккумуляторы GP можно в обычном холодильнике, при температуре не ниже 0°C, желательно завернув их в полиэтилен.ЭкономияПокупка всего лишь одного аккумулятора GP 20R8H-2CRU1 в конечном итоге позволит сэкономить на приобретении до 500 обычных одноразовых батареек – примерно столько перезарядок способен выдержать никель-металлгидридный многоразовый источник питания.БезопасностьОтсутствие в химическом составе аккумуляторов GP NiMH таких небезопасных тяжёлых металлов, как кадмий и ртуть, имеющихся в обычных щелочных батарейках, делает многозарядные элементы питания экологически чистым продуктом. Но даже аккумуляторы требуют утилизации после отработки своего срока – сдать элементы можно в специальные пункты приёма, которые сейчас активно организуют во многих специализированных магазинах.Но если вы хотите максимально продлить аккумуляторам GP жизнь, соблюдайте определённые правила эксплуатации, избегая деформации батареек и их нагрева. Элементы питания не любят влаги и открытого огня.Технические параметры",
        "Тип аккумулятора": "Ni-Mh (никель-металлогидридные)",
        "Типоразмер": "2CR («крона»)",
        "Ёмкость, мАч": "200",
        "Напряжение, В": "9",
        "Количество подзарядок": "до 500"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A047633",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5tj/kns/pj1/cgs/skw/okg/so4/cgw/c/5tjknspj1cgsskwokgso4cgwc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "MrCable VDHDV-01.8-BL",
        "Артикул": "A047633",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "видеокабель DVI-D x HDMI проводники OFC, тройное экранирование позолоченные контакты цвет: черный, 1,8 м",
        "Цена": "890",
        "Цена по акции": "MrCable VDHDV-01.8-BL",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077152",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a7x/1wp/qlx/7cc/0kk/8w8/ggw/40g/c/a7x1wpqlx7cc0kk8w8ggw40gc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP 24G-2CR2",
        "Артикул": "A077152",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Солевые батарейки  2 шт. в блистре",
        "Цена": "106",
        "Цена по акции": "GP GreenCell 24G AAA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Основные преимуществаБатареи GP представляют собой оптимальный источник питания для портативных электроприборов, повседневно используемых в бытовых условиях или путешествиях. Используются в детских игрушках, переносных игровых устройствах, ТВ-пультах и компьютерных беспроводных приборах. Технология GREENCELL увеличивает долговечность и надежность работы, имеет улучшенные показатели экологичности источников питания.ДолговечностьБатареи имеют увеличенное время автономной работы благодаря солевому сердечнику нового поколения. Источники питания GP типоразмера ААА имеют стабильный разряд на протяжении всего цикла работы. Температурный диапазон для оптимального использования элементов питания — от -5 до +50 °C. При более низких температурах номинальная емкость батареи снижается, уменьшается эффективное время работы.Батареи обладают низким уровнем саморазряда, что обеспечивает сохранение максимальной мощности на момент начала использования.БезопасностьПри производстве батарей GP не используются кадмий, ртуть и прочие вредные вещества. Данные элементы питания безопасны для эксплуатации человеком и не наносят вред окружающей среде.При использовании данного источника питания, содержащего электрический заряд, требуется соблюдать правила эксплуатации. Батареи запрещено подвергать нагреву, разбору, ударам. Также запрещается их использовать в качестве детских игрушек.СертификацияСолевые батареи GP сертифицированы согласно требованиям российского стандарта ГОСТ 12.2.007.12-88 и международной системе контроля качества по стандартам ISO9001 и ISO14001.Характеристики:",
        "Типоразмер": "ААА",
        "Тип электролита": "солевой ",
        "Номинальное напряжение": "1,5В ",
        "Размеры": "44х10мм",
        "Количество в блистере": "2шт."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A073771",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8si/gzb/u0r/50k/4sk/8kw/wc0/cs8/c/8sigzbu0r50k4sk8kwwc0cs8c.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AUDIO-TECHNICA AT-GcW",
        "Артикул": "A073771",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "кабель инструментальный для подключения. разъемы Jack - HRS",
        "Цена": "2666",
        "Цена по акции": "AUDIO-TECHNICA AT-GcW",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "(не задано)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A077159",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7af/9w1/en3/ugw/040/wok/4s4/c0k/7af9w1en3ugw040wok4s4c0k0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "GP FN03 PowerBank",
        "Артикул": "A077159",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "внешний аккумулятор с Li-Ion на 3000 мАч в алюминиевом корпусе",
        "Цена": "2161",
        "Цена по акции": "GP FN03 PowerBank",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "(не задано)"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A118212",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3dg/1jz/n1n/nuo/8gk/80c/o88/s08/o/3dg1jzn1nnuo8gk80co88s08o.png",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Defender E550 5.0, 5 ()",
        "Артикул": "A118212",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Удлинитель с заземлением 5.0 м, 5 розеток (пакет)",
        "Цена": "351",
        "Цена по акции": "Defender E550 5.0, 5 ()",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A101350",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e1w/ekk/1de/aok/g84/4cs/gw4/s0w/4/e1wekk1deaokg844csgw4s0w4.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "RITMIX RAS-110 Black",
        "Артикул": "A101350",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "Аудио переходник  (2*3.5mm =>  3.5mm 4 pin), 1м.",
        "Цена": "100",
        "Цена по акции": "RITMIX RAS-110 Black",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Ritmix RAS-110 – это аудио-переходник для подключения компьютерных гарнитур с двумя jack 3,5 мм (или микрофона + наушников) к устройству с совмещённым разъёмом jack 3,5 мм 4pin.Лёгкое и простое подключениеВоспроизведение аудио сигнала без потери качестваКачественное исполнениеДлина 1 метр"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A047564",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ecr/q0c/pp7/hck/kc0/4co/ww8/0kw/g/ecrq0cpp7hckkc04coww80kwg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "KLOTZ HA-DV-G03",
        "Артикул": "A047564",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "видеокабель с позолоченными контактами DVI и HDMI, AWG28, чёрный, 3 метра",
        "Цена": "3360",
        "Цена по акции": "KLOTZ HA-DV-G03",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "KLOTZ HA-DV-G03 – кабель DVI/HDMI AWG 28 профессионального класса от известного немецкого производителя. Высокое качество коннекторов с позолоченными контактами гарантирует оптимальную передачу видеосигнала, а также высокую надежность, износоустойчивость и долговечность. Кабель KLOTZ HA-DV-G03 используется для передачи видео в высоком разрешении. Надежная защита от помех достигается благодаря тройному экранированию. Оплетка данного кабеля сделана из поливинилхлорида, она очень мягкая и гибкая, способна сохранять эластичность при очень низких температурах. Представленная модификация HA-DV-G03 выполнена в черном цвете, имеет длину 3 метра.",
        "Производитель": "KLOTZ AIS GmbH. Klotz – это немецкая компания, заслуженно признанная мировым лидером в сфере производства кабельной продукции для аудио/видеоиндустрии и мультимедиа профессионального уровня. Кабели, выпускаемые под торговой маркой Klotz, больше 30 лет являются эталоном качества. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A047565",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ecr/q0c/pp7/hck/kc0/4co/ww8/0kw/g/ecrq0cpp7hckkc04coww80kwg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "KLOTZ HA-DV-G05",
        "Артикул": "A047565",
        "Наличие": "\n                В наличии в другом городе                \n                    Товар может быть доставлен из магазина в другом регионе\n                                    \n",
        "Краткое описание": "видеокабель с позолоченными контактами DVI и HDMI, AWG28, чёрный, 5 метров",
        "Цена": "4040",
        "Цена по акции": "KLOTZ HA-DV-G05",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "KLOTZ HA-DV-G05 – кабель DVI/HDMI AWG 28 профессионального класса от известного немецкого производителя. Высокое качество коннекторов с позолоченными контактами гарантирует оптимальную передачу видеосигнала, а также высокую надежность, износоустойчивость и долговечность. Кабель KLOTZ HA-DV-G05 используется для передачи видео в высоком разрешении. Надежная защита от помех достигается благодаря тройному экранированию. Оплетка данного кабеля сделана из поливинилхлорида, она очень мягкая и гибкая, способна сохранять эластичность при очень низких температурах.",
        "Производитель": "KLOTZ AIS GmbH. Klotz – это немецкая компания, заслуженно признанная мировым лидером в сфере производства кабельной продукции для аудио/видеоиндустрии и мультимедиа профессионального уровня. Кабели, выпускаемые под торговой маркой Klotz, больше 30 лет являются эталоном качества."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A047694",
        "Ссылка на изображение": "https://www.muztorg.ru/files/87x/89w/evu/q04/wss/cc8/c0o/80c/4/87x89wevuq04wsscc8c0o80c4.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "QUIK LOK C-SPDIF-3",
        "Артикул": "A047694",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "цифровой аудиокабель, RCA - RCA, кабель CM859, чёрный, 3 м",
        "Цена": "1400",
        "Цена по акции": "QUIK LOK C-SPDIF-3",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "QUIK LOK C-SPDIF-3 представляет собой готовый цифровой аудиокабель с разьемами RCA. Длина кабеля составляет 3 м., цвет кабеля черный. Тип кабеля - CM859. Приобретая музыкальные инструменты, микрофоны, звуковые комплекты, микшеры и прочее музыкальное оборудование важно позаботиться о качественной коммутации всех компонентов, что гарантирует хорошую связь и чистую, постоянную передачу звукового сигнала и электропитания (опционально некоторые модели). Надежная конструкция кабеля и коннекторов гарантирует высокое качество соединения и стабильную связь между всеми компонентами звуковых систем. RCA-кабель QUIK LOK C-SPDIF-3 гарантирует высокое качество и надежность на протяжении всего времени эксплуатации."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A047601",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3j1/13m/6pl/0ys/gg8/40g/kw8/ooc/c/3j113m6pl0ysgg840gkw8oocc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "KLOTZ FO01TT",
        "Артикул": "A047601",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "цифровой кабель для ADATи SPDIF, разъемы Toslink, диаметр 2,2 мм, чёрный, 1 м",
        "Цена": "750",
        "Цена по акции": "KLOTZ FO01TT",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A047602",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5hm/tmf/4mz/t8o/s84/8wg/ogk/0kk/8/5hmtmf4mzt8os848wgogk0kk8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "KLOTZ FOPTT01",
        "Артикул": "A047602",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "цифровой кабель для ADATи SPDIF, разъемы Toslink, диаметр 4 мм, чёрный, 1 м",
        "Цена": "1100",
        "Цена по акции": "KLOTZ FOPTT01",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "KLOTZ FOPTT01 представляет собой готовый кабель для ADAT и SPDIF. Кабель оснащен разьемами Toslink. Длина кабеля составляет 1 м., цвет кабеля черный. Приобретая музыкальные инструменты, микрофоны, звуковые комплекты, микшеры и прочее музыкальное оборудование важно позаботиться о качественной коммутации всех компонентов, что гарантирует хорошую связь и чистую, постоянную передачу звукового сигнала и электропитания (опционально некоторые модели). Надежная конструкция кабеля и коннекторов гарантирует высокое качество соединения и стабильную связь между всеми компонентами звуковых систем. Цифровой кабель KLOTZ FOPTT01 гарантирует высокое качество и надежность на протяжении всего времени эксплуатации."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A050258",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cil/k1c/10l/egc/04o/080/08o/o4k/g/cilk1c10legc04o08008oo4kg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "QUIK LOK DSP/590",
        "Артикул": "A050258",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "стенд для LCD монитора диаг от 36 до 55 дюймов, с полкой, на колёсах, сталь, чёрный",
        "Цена": "48400",
        "Цена по акции": "QUIK LOK DSP/590",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "QUIK LOK DSP/590 - это стальная стойка для LCD-монитора. На стенд можно закрепить монитор или TV с диагональю от 36 до 55 дюймов. Стойка сделана из специального сплава стали и алюминия благодаря чему она имеет небольшой вес и прочную конструкцию. Основание стойки из четырех ног, оснащённых колёсиками. Фиксаторы высоты выполнены в в виде специальных винтовых зажимов и стальных креплений (опционально некоторые модели). Стальная конструкция стойки гарантирует продолжительный период эксплуатации даже при самом интенсивном использовании. Компания QUIK LOK является известным производителей музыкального оборудования и аксессуаров для повседневного и профессионального использования. Стойка для LCD-монитора QUIK LOK DSP/590 имеет прекрасное сочетание цены и качества в своем классе."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A102159",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4a6/ob7/e3e/9s0/0c8/sg4/0gk/cow/g/4a6ob7e3e9s00c8sg40gkcowg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "Tannoy Vnet™ Interface Rack mount",
        "Артикул": "A102159",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Монтажный комплект для Vnet™ Interface",
        "Цена": "20044",
        "Цена по акции": "Tannoy Vnet™ Interface Rack mount",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Нет"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138433",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ct5/ond/kdb/a0c/s80/kgs/gkg/cww/c/ct5ondkdba0cs80kgsgkgcwwc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "QUIK LOK ADC001",
        "Артикул": "A138433",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "адаптер 3/8` мама и 1/4` папа для установки видеокамеры на микрофонную стойку",
        "Цена": "260",
        "Цена по акции": "QUIK LOK ADC001",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Quik Lok ADC001 - это металлический адаптер из нержавеющей стали с внутренней резьбой ⅜” и внешней резьбой ¼”. При помощи него можно адаптировать любую микрофонную стойку с резьбой ⅜” (папа) для установки фото- или видеокамеры.Это решение актуально прежде всего для создателей контента в музыкальном или околомузыкальном сегменте - стримеров, подкастеров, блогеров и просто музыкантов, снимающих свое творчество на видео. Теперь им не нужно покупать отдельную стойку для установки камеры, достаточно с помощью ADC001 адаптировать микрофонную стойку, которая есть под рукой."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A138434",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7xp/3nw/ltv/ows/ksw/0sg/owo/kgs/k/7xp3nwltvowsksw0sgowokgsk.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "QUIK LOK ADC002",
        "Артикул": "A138434",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "адаптер 3/8` мама и 1/4` мама для установки светильников, ламп, софтбоксов, вспышки на микрофонную стойку",
        "Цена": "290",
        "Цена по акции": "QUIK LOK ADC002",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Quik Lok ADC002 - это металлический адаптер из нержавеющей стали с двумя внутренними резьбовыми соединениями ⅜” и ¼”. При помощи него можно адаптировать любую микрофонную стойку с резьбой ⅜” (папа) для установки светильников, светодиодных ламп, софтбоксов и фотовспышек, оснащенных специальной насадкой.Это решение актуально прежде всего для создателей контента в музыкальном или околомузыкальном сегменте - стримеров, подкастеров, блогеров и просто музыкантов, снимающих свое творчество на видео. Теперь им не нужно покупать отдельную стойку для установки света или вспышки, достаточно с помощью ADC002 адаптировать микрофонную стойку, которая есть под рукой."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147121",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6s7/7ez/lhq/2gw/0wo/wgg/kwc/sos/w/6s77ezlhq2gw0wowggkwcsosw.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Carbon Lightning - USB-A",
        "Артикул": "A147121",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель с разъемами Lightning - USB-A. Цвет чёрно-серый.",
        "Цена": "24690",
        "Цена по акции": "AudioQuest Carbon Lightning - USB-A",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель с разъемами Lightning - USB-A, проводник - монолитная длиннокристаллическая медь + 5% PSS. Назначение - передача аудио сигнала. Цвет чёрно-серый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147122",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8mg/fs5/jru/loo/00c/4c8/ksk/8kc/w/8mgfs5jruloo00c4c8ksk8kcw.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Carbon Lightning - USB-C",
        "Артикул": "A147122",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель с разъемами Lightning - USB-C. Цвет чёрно-серый.",
        "Цена": "24690",
        "Цена по акции": "AudioQuest Carbon Lightning - USB-C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель с разъемами Lightning - USB-C, проводник - монолитная длиннокристаллическая медь + 5% PSS. Назначение - передача аудио сигнала. Цвет чёрно-серый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147123",
        "Ссылка на изображение": "https://www.muztorg.ru/files/71t/a5q/pua/qgw/o48/40g/wsw/400/g/71ta5qpuaqgwo4840gwsw400g.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Carbon USB 3.0 - USB 3.0 Micro",
        "Артикул": "A147123",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель Super Speed с разъемами типа USB 3.0 - USB 3.0 Micro. Цвет изолятора - черно-серый.",
        "Цена": "24690",
        "Цена по акции": "AudioQuest Carbon USB 3.0 - USB 3.0 Micro",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель Super Speed с разъемами типа USB 3.0 - USB 3.0 Micro. Проводник - монолитная длиннокристаллическая медь + 5% PSS. Назначение - передача аудио сигнала. Цвет изолятора - черно-серый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147124",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7fx/cme/9ol/kkc/8c0/gw8/g88/oko/k/7fxcme9olkkc8c0gw8g88okok.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Carbon USB-A - USB-B",
        "Артикул": "A147124",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами типа USB-A - USB-B. Цвет изолятора - черно-серый.",
        "Цена": "50590",
        "Цена по акции": "AudioQuest Carbon USB-A - USB-B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами типа USB-A - USB-B. Проводник - монолитная длиннокристаллическая медь + 5% PSS. Назначение - передача аудио сигнала. Цвет изолятора - черно-серый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147125",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2qp/2uh/c00/vsw/gow/g44/40c/0ko/s/2qp2uhc00vswgowg4440c0kos.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Carbon USB-C - USB-B",
        "Артикул": "A147125",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами типа USB-B - USB-C. Цвет изолятора - черно-серый.",
        "Цена": "19090",
        "Цена по акции": "AudioQuest Carbon USB-C - USB-B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами типа USB-B - USB-C.  Проводник - монолитная длиннокристаллическая медь + 5% PSS. Назначение - передача аудио сигнала. Цвет изолятора - черно-серый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147126",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2qp/2uh/c00/vsw/gow/g44/40c/0ko/s/2qp2uhc00vswgowg4440c0kos.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Carbon USB-C - USB-B",
        "Артикул": "A147126",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами типа USB-B - USB-C. Цвет изолятора - черно-серый.",
        "Цена": "24690",
        "Цена по акции": "AudioQuest Carbon USB-C - USB-B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами типа USB-B - USB-C.  Проводник - монолитная длиннокристаллическая медь + 5% PSS. Назначение - передача аудио сигнала. Цвет изолятора - черно-серый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147127",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7ij/t9w/bf5/mo0/kw4/ko4/w84/wwg/7ijt9wbf5mo0kw4ko4w84wwg0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Carbon USB-C - USB-C",
        "Артикул": "A147127",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами USB-C - USB-C. Цвет серо/черный.",
        "Цена": "19090",
        "Цена по акции": "AudioQuest Carbon USB-C - USB-C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами USB-C - USB-C, проводник - монолитная длиннокристаллическая медь + 5% PSS. Цвет серо/черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147128",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7ij/t9w/bf5/mo0/kw4/ko4/w84/wwg/7ijt9wbf5mo0kw4ko4w84wwg0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Carbon USB-C - USB-C",
        "Артикул": "A147128",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами USB-C - USB-C. Цвет серо/черный.",
        "Цена": "24690",
        "Цена по акции": "AudioQuest Carbon USB-C - USB-C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами USB-C - USB-C, проводник - монолитная длиннокристаллическая медь + 5% PSS. Цвет серо/черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147129",
        "Ссылка на изображение": "https://www.muztorg.ru/files/d7v/x82/3bx/y8g/4g4/so8/gws/kc4/g/d7vx823bxy8g4g4so8gwskc4g.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Chicago RCA-RCA",
        "Артикул": "A147129",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный стерео аудио кабель с разъемами RCA - RCA, пенополиэтиленовая изоляция черно-зеленого цвета.",
        "Цена": "10890",
        "Цена по акции": "AudioQuest Chicago RCA-RCA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный стерео аудио кабель с разъемами RCA - RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники длиннозернистая медь LGC (Long Grain Copper), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция черно-зеленого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147130",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7to/87y/9ud/9wc/cwo/8g4/cs4/cko/k/7to87y9ud9wccwo8g4cs4ckok.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Cinnamon USB-C - USB-B",
        "Артикул": "A147130",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами типа USB-C - USB-B. Цвет изолятора - черно-красный.",
        "Цена": "10090",
        "Цена по акции": "AudioQuest Cinnamon USB-C - USB-B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами типа USB-C - USB-B. Проводник - монолитная длиннокристаллическая медь + 1.25% PSS. Назначение - передача аудио сигнала. Цвет изолятора - черно-красный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147131",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7to/87y/9ud/9wc/cwo/8g4/cs4/cko/k/7to87y9ud9wccwo8g4cs4ckok.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Cinnamon USB-C - USB-B",
        "Артикул": "A147131",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами типа USB-C - USB-B. Цвет изолятора - черно-красный.",
        "Цена": "12390",
        "Цена по акции": "AudioQuest Cinnamon USB-C - USB-B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами типа USB-C - USB-B. Проводник - монолитная длиннокристаллическая медь + 1.25% PSS. Назначение - передача аудио сигнала. Цвет изолятора - черно-красный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147132",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1c3/a1x/v2r/clc/sgo/c48/cso/o8s/g/1c3a1xv2rclcsgoc48csoo8sg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Cinnamon USB-C - USB-C",
        "Артикул": "A147132",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами USB-C - USB-C, версия 2.0. Цвет красно/черный.",
        "Цена": "10090",
        "Цена по акции": "AudioQuest Cinnamon USB-C - USB-C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами USB-C - USB-C, версия 2.0, проводник - монолитная длиннокристаллическая медь + 1.25% PSS. Цвет красно/черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147133",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1c3/a1x/v2r/clc/sgo/c48/cso/o8s/g/1c3a1xv2rclcsgoc48csoo8sg.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Cinnamon USB-C - USB-C",
        "Артикул": "A147133",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами USB-C - USB-C, версия 2.0. Цвет красно/черный.",
        "Цена": "12390",
        "Цена по акции": "AudioQuest Cinnamon USB-C - USB-C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами USB-C - USB-C, версия 2.0, проводник - монолитная длиннокристаллическая медь + 1.25% PSS. Цвет красно/черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147134",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5hu/dcw/pn1/h0c/8wk/4kc/c4g/0s0/g/5hudcwpn1h0c8wk4kcc4g0s0g.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Diamond USB-A - USB-B",
        "Артикул": "A147134",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами типа USB-A - USB-B. Цвет изолятора - черно-серый.",
        "Цена": "168790",
        "Цена по акции": "AudioQuest Diamond USB-A - USB-B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами типа USB-A - USB-B. Проводник - PSS. Назначение - передача аудио сигнала. Цвет изолятора - черно-серый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147135",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3aa/rvp/fbe/tog/ook/0g0/o44/8sw/s/3aarvpfbetogook0g0o448sws.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Dragontail-A Extender USB",
        "Артикул": "A147135",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Удлинитель интерфейса USB 2.0.",
        "Цена": "4690",
        "Цена по акции": "AudioQuest Dragontail-A Extender USB",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Удлинитель интерфейса USB 2.0. Монолитная длиннокристаллическая медь + 5% PSS. Кабель уровня Carbon."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147136",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bc1/vke/oqv/sgs/s40/cc0/sco/sso/bc1vkeoqvsgss40cc0scosso0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Earth XLR-XLR",
        "Артикул": "A147136",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR - XLR. Плетеный кожух - черно-зелено-серого цвета.",
        "Цена": "123190",
        "Цена по акции": "AudioQuest Earth XLR-XLR",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR - XLR. Проводники из меди PSC+ (Perfect-Surface Copper+), 72 V Dielectric - Bias System (DBS), плетеный кожух - черно-зелено-серого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147137",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e55/wcf/hm1/nkg/gk4/oc8/s4s/osw/8/e55wcfhm1nkggk4oc8s4sosw8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Earth XLR-XLR",
        "Артикул": "A147137",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR - XLR. Плетеный кожух - черно-зелено-серого цвета.",
        "Цена": "134390",
        "Цена по акции": "AudioQuest Earth XLR-XLR",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR - XLR. Проводники из меди PSC+ (Perfect-Surface Copper+), 72 V Dielectric - Bias System (DBS), плетеный кожух - черно-зелено-серого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147138",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bc1/vke/oqv/sgs/s40/cc0/sco/sso/bc1vkeoqvsgss40cc0scosso0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Earth XLR-XLR",
        "Артикул": "A147138",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR - XLR. Плетеный кожух - черно-зелено-серого цвета.",
        "Цена": "145690",
        "Цена по акции": "AudioQuest Earth XLR-XLR",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR - XLR. Проводники из меди PSC+ (Perfect-Surface Copper+), 72 V Dielectric - Bias System (DBS), плетеный кожух - черно-зелено-серого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147139",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bc1/vke/oqv/sgs/s40/cc0/sco/sso/bc1vkeoqvsgss40cc0scosso0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Earth XLR-XLR",
        "Артикул": "A147139",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR - XLR. Плетеный кожух - черно-зелено-серого цвета.",
        "Цена": "168190",
        "Цена по акции": "AudioQuest Earth XLR-XLR",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR - XLR. Проводники из меди PSC+ (Perfect-Surface Copper+), 72 V Dielectric - Bias System (DBS), плетеный кожух - черно-зелено-серого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147140",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7sm/hj7/9bm/y8s/wow/k80/4ww/goo/4/7smhj79bmy8swowk804wwgoo4.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Evergreen 3.5M-2RCA",
        "Артикул": "A147140",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный стерео аудио кабель с разъемами 3.5 мм (mini-jack) - 2 RCA, оплётка черно-зеленого цвета.",
        "Цена": "13490",
        "Цена по акции": "AudioQuest Evergreen 3.5M-2RCA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный стерео аудио кабель с разъемами 3.5 мм (mini-jack) - 2 RCA, Double-Balanced Asymmetrical конструкция проводников.Проводники длиннозернистая медь LGC (Long Grain Copper), Metal-Layer Noise-Dissipation System (NDS), оплётка черно-зеленого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147141",
        "Ссылка на изображение": "https://www.muztorg.ru/files/czk/dz5/rwb/qos/0cw/owg/wo8/kck/8/czkdz5rwbqos0cwowgwo8kck8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest F-F Coupler",
        "Артикул": "A147141",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Антенный переходник 75Ом \"Мама - Мама\" для соединения двух антенных кабелей между собой.",
        "Цена": "1290",
        "Цена по акции": "AudioQuest F-F Coupler",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Антенный переходник 75Ом \"Мама - Мама\" для соединения двух антенных кабелей между собой."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147142",
        "Ссылка на изображение": "https://www.muztorg.ru/files/701/db8/e6t/n4s/s44/088/cc4/c8g/s/701db8e6tn4ss44088cc4c8gs.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Forest Lightning - USB-C",
        "Артикул": "A147142",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель с разъемами Lightning - USB-C. Цвет чёрно-зелёный.",
        "Цена": "8990",
        "Цена по акции": "AudioQuest Forest Lightning - USB-C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель с разъемами Lightning - USB-C, проводник - монолитная длиннокристаллическая медь + 0.5% PSS. Назначение - передача аудио сигнала. Цвет чёрно-зелёный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147143",
        "Ссылка на изображение": "https://www.muztorg.ru/files/71k/xf9/byi/eg4/8cc/cco/kog/w8s/c/71kxf9byieg48ccccokogw8sc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Forest USB-C - USB-B",
        "Артикул": "A147143",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами USB-C - USB-B. Цвет изолятора - черно-зеленый.",
        "Цена": "8990",
        "Цена по акции": "AudioQuest Forest USB-C - USB-B",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами USB-C - USB-B. Проводник - монолитная длиннокристаллическая медь + 1.25% PSS, Low Jitter, Low Distortion Audio, цвет изолятора - черно-зеленый."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147144",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2qc/fjx/b4z/38k/gwc/ok0/4ks/8o0/2qcfjxb4z38kgwcok04ks8o00.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Forest USB-C - USB-C",
        "Артикул": "A147144",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами USB-C - USB-C, версия 2.0. Цвет зелено/черный.",
        "Цена": "7290",
        "Цена по акции": "AudioQuest Forest USB-C - USB-C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами USB-C - USB-C, версия 2.0, проводник - монолитная длиннокристаллическая медь + 0.5% PSS. Цвет зелено/черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147145",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2qc/fjx/b4z/38k/gwc/ok0/4ks/8o0/2qcfjxb4z38kgwcok04ks8o00.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Forest USB-C - USB-C",
        "Артикул": "A147145",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "USB-кабель с разъемами USB-C - USB-C, версия 2.0. Цвет зелено/черный.",
        "Цена": "8990",
        "Цена по акции": "AudioQuest Forest USB-C - USB-C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "USB-кабель с разъемами USB-C - USB-C, версия 2.0, проводник - монолитная длиннокристаллическая медь + 0.5% PSS. Цвет зелено/черный."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147146",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8gx/wpt/4tx/x0c/oc4/cg8/4g8/k88/k/8gxwpt4txx0coc4cg84g8k88k.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI 90 NU/L",
        "Артикул": "A147146",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Переходник HDMI, угол изгиба влево 90 градусов.",
        "Цена": "2590",
        "Цена по акции": "AudioQuest HDMI 90 NU/L",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Переходник HDMI, угол изгиба влево 90 градусов."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147147",
        "Ссылка на изображение": "https://www.muztorg.ru/files/27i/mcu/jkj/wu8/kwc/44k/w8w/osc/8/27imcujkjwu8kwc44kw8wosc8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI 90 NU/R",
        "Артикул": "A147147",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Переходник HDMI, угол изгиба вправо 90 градусов.",
        "Цена": "2590",
        "Цена по акции": "AudioQuest HDMI 90 NU/R",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Переходник HDMI, угол изгиба вправо 90 градусов."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147148",
        "Ссылка на изображение": "https://www.muztorg.ru/files/58w/crl/c9d/kgs/ww4/c84/occ/sco/58wcrlc9dkgsww4c84occsco.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI 90/W",
        "Артикул": "A147148",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Переходник HDMI, угол изгиба вверх 90 градусов, широкая сторона разъёма по внутреннему изгибу.",
        "Цена": "2590",
        "Цена по акции": "AudioQuest HDMI 90/W",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Переходник HDMI, угол изгиба вверх 90 градусов, широкая сторона разъёма по внутреннему изгибу."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147149",
        "Ссылка на изображение": "https://www.muztorg.ru/files/3gu/fzc/nra/zy8/8so/04w/k8k/8co/3gufzcnrazy88so04wk8k8co0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI A-C",
        "Артикул": "A147149",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Переходник HDMI, стандартный (тип А) - Мини (Тип C).",
        "Цена": "2590",
        "Цена по акции": "AudioQuest HDMI A-C",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Переходник HDMI, стандартный (тип А) - Мини (Тип C)."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147150",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eh8/j0y/ci2/5cg/kgo/o8g/cos/cc0/w/eh8j0yci25cgkgoo8gcoscc0w.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Cherry Cola 18 PVC",
        "Артикул": "A147150",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Активный оптоволоконный HDMI кабель. HDMI v 2.0 standard. Оболочка PVC из черно-красного цвета.",
        "Цена": "101190",
        "Цена по акции": "AudioQuest HDMI Cherry Cola 18 PVC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Активный оптоволоконный HDMI кабель. HDMI v 2.0 standard. Пропускная способность до 18 Gps.  Поддержка 4K Ultra HD + HDR. Запотентованная технология “AOC” (Active Optical Cable), модуль конвертации светового сигнала. Разъемы кабеля с серебряным покрытием и карбоновой изоляцией. Оболочка PVC из черно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147151",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eh8/j0y/ci2/5cg/kgo/o8g/cos/cc0/w/eh8j0yci25cgkgoo8gcoscc0w.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Cherry Cola 18 PVC",
        "Артикул": "A147151",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Активный оптоволоконный HDMI кабель. HDMI v 2.0 standard. Оболочка PVC из черно-красного цвета.",
        "Цена": "134990",
        "Цена по акции": "AudioQuest HDMI Cherry Cola 18 PVC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Активный оптоволоконный HDMI кабель. HDMI v 2.0 standard. Пропускная способность до 18 Gps.  Поддержка 4K Ultra HD + HDR. Запотентованная технология “AOC” (Active Optical Cable), модуль конвертации светового сигнала. Разъемы кабеля с серебряным покрытием и карбоновой изоляцией. Оболочка PVC из черно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147152",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eh8/j0y/ci2/5cg/kgo/o8g/cos/cc0/w/eh8j0yci25cgkgoo8gcoscc0w.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Cherry Cola 18 PVC",
        "Артикул": "A147152",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Активный оптоволоконный HDMI кабель. HDMI v 2.0 standard. Оболочка PVC из черно-красного цвета.",
        "Цена": "146190",
        "Цена по акции": "AudioQuest HDMI Cherry Cola 18 PVC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Активный оптоволоконный HDMI кабель. HDMI v 2.0 standard. Пропускная способность до 18 Gps.  Поддержка 4K Ultra HD + HDR. Запотентованная технология “AOC” (Active Optical Cable), модуль конвертации светового сигнала. Разъемы кабеля с серебряным покрытием и карбоновой изоляцией. Оболочка PVC из черно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147153",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eh8/j0y/ci2/5cg/kgo/o8g/cos/cc0/w/eh8j0yci25cgkgoo8gcoscc0w.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Cherry Cola 18 PVC",
        "Артикул": "A147153",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Активный оптоволоконный HDMI кабель. HDMI v 2.0 standard. Оболочка PVC из черно-красного цвета.",
        "Цена": "89990",
        "Цена по акции": "AudioQuest HDMI Cherry Cola 18 PVC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Активный оптоволоконный HDMI кабель. HDMI v 2.0 standard. Пропускная способность до 18 Gps.  Поддержка 4K Ultra HD + HDR. Запотентованная технология “AOC” (Active Optical Cable), модуль конвертации светового сигнала. Разъемы кабеля с серебряным покрытием и карбоновой изоляцией. Оболочка PVC из черно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147154",
        "Ссылка на изображение": "https://www.muztorg.ru/files/1rl/594/3q6/ksg/4os/4ck/swo/gos/w/1rl5943q6ksg4os4ckswogosw.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Cinnamon 48 PVC",
        "Артикул": "A147154",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "HDMI-кабель стандарта 2.1. Цвета.",
        "Цена": "48390",
        "Цена по акции": "AudioQuest HDMI Cinnamon 48 PVC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "HDMI-кабель стандарта 2.1, проводники из длиннокристаллической меди (LGC) с покрытием серебром 1.25%, рассеивание помех контролем направленности проводников, слоями карбона и металла, пропускная способность 48 Гбит/с - передача видео до 8К/60, eARC. Плетёный кожух чёрно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147155",
        "Ссылка на изображение": "https://www.muztorg.ru/files/esx/4j9/z23/808/kkg/s4c/0os/w4s/o/esx4j9z23808kkgs4c0osw4so.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Coupler",
        "Артикул": "A147155",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Переходник HDMI \"Мама - Мама\" для соединения двух отдельных HDMI-кабелей между собой.",
        "Цена": "2590",
        "Цена по акции": "AudioQuest HDMI Coupler",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Переходник HDMI \"Мама - Мама\" для соединения двух отдельных HDMI-кабелей между собой."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147156",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eer/oo0/ylh/5kc/osw/ogs/wo4/48c/s/eeroo0ylh5kcoswogswo448cs.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Dragon 48 eARC Priority Braid",
        "Артикул": "A147156",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "HDMI-кабель стандарта 2.1. Плетёный кожух.",
        "Цена": "168790",
        "Цена по акции": "AudioQuest HDMI Dragon 48 eARC Priority Braid",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "HDMI-кабель стандарта 2.1, проводники для основного аудио/видео сигнала из длиннокристаллической меди (LGC) с покрытием серебром 5%, 1 пара проводников для eARC из монолитного PSS (сигнальная и земляная жилы), система DBS, рассеивание помех несколькими слоями углерода и контролем направленности проводников, пропускная способность 48 Гбит/с - передача видео до 8К/60. Плетёный кожух."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147157",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ecu/c7y/uxp/v4s/oc0/48c/w0s/kkg/k/ecuc7yuxpv4soc048cw0skkgk.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI FireBird 48 Braid",
        "Артикул": "A147157",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "HDMI-кабель стандарта 2.1. Плетёный кожух.",
        "Цена": "179990",
        "Цена по акции": "AudioQuest HDMI FireBird 48 Braid",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "HDMI-кабель стандарта 2.1, сигнальные проводники из монолитного PSS, земляные проводники из длиннокристаллической меди, система DBS, рассеивание помех несколькими слоями углерода и контролем направленности проводников, пропускная способность 48 Гбит/с - передача видео до 8К/60, eARC. Плетёный кожух."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147158",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ci7/y6i/rg0/zwo/cco/8gg/44c/4ck/8/ci7y6irg0zwocco8gg44c4ck8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Root Beer 18 PVC",
        "Артикул": "A147158",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Активный оптоволоконный HDMI-кабель стандарта 2.0. Оболочка из ПВХ.",
        "Цена": "56190",
        "Цена по акции": "AudioQuest HDMI Root Beer 18 PVC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Активный оптоволоконный HDMI-кабель стандарта 2.0, рассеивание помех гальванической изоляцией, пропускная способность 18 Гбит/с - передача видео до 8К/30, eARC. Оболочка из ПВХ."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147159",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ci7/y6i/rg0/zwo/cco/8gg/44c/4ck/8/ci7y6irg0zwocco8gg44c4ck8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Root Beer 18 PVC",
        "Артикул": "A147159",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Активный оптоволоконный HDMI-кабель стандарта 2.0. Оболочка из ПВХ.",
        "Цена": "69690",
        "Цена по акции": "AudioQuest HDMI Root Beer 18 PVC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Активный оптоволоконный HDMI-кабель стандарта 2.0, рассеивание помех гальванической изоляцией, пропускная способность 18 Гбит/с - передача видео до 8К/30, eARC. Оболочка из ПВХ."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147160",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ci7/y6i/rg0/zwo/cco/8gg/44c/4ck/8/ci7y6irg0zwocco8gg44c4ck8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Root Beer 18 PVC",
        "Артикул": "A147160",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Активный оптоволоконный HDMI-кабель стандарта 2.0. Оболочка из ПВХ.",
        "Цена": "76490",
        "Цена по акции": "AudioQuest HDMI Root Beer 18 PVC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Активный оптоволоконный HDMI-кабель стандарта 2.0, рассеивание помех гальванической изоляцией, пропускная способность 18 Гбит/с - передача видео до 8К/30, eARC. Оболочка из ПВХ."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147161",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ci7/y6i/rg0/zwo/cco/8gg/44c/4ck/8/ci7y6irg0zwocco8gg44c4ck8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Root Beer 18 PVC",
        "Артикул": "A147161",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Активный оптоволоконный HDMI-кабель стандарта 2.0. Оболочка из ПВХ.",
        "Цена": "83190",
        "Цена по акции": "AudioQuest HDMI Root Beer 18 PVC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Активный оптоволоконный HDMI-кабель стандарта 2.0, рассеивание помех гальванической изоляцией, пропускная способность 18 Гбит/с - передача видео до 8К/30, eARC. Оболочка из ПВХ."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147162",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ci7/y6i/rg0/zwo/cco/8gg/44c/4ck/8/ci7y6irg0zwocco8gg44c4ck8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Root Beer 18 PVC",
        "Артикул": "A147162",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Активный оптоволоконный HDMI-кабель стандарта 2.0. Оболочка из ПВХ.",
        "Цена": "52890",
        "Цена по акции": "AudioQuest HDMI Root Beer 18 PVC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Активный оптоволоконный HDMI-кабель стандарта 2.0, рассеивание помех гальванической изоляцией, пропускная способность 18 Гбит/с - передача видео до 8К/30, eARC. Оболочка из ПВХ."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147163",
        "Ссылка на изображение": "https://www.muztorg.ru/files/16c/3bs/mtt/h34/4s8/wss/oww/cw4/g/16c3bsmtth344s8wssowwcw4g.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI ThunderBird 48 Braid",
        "Артикул": "A147163",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "HDMI-кабель стандарта 2.1. Плетёный кожух.",
        "Цена": "73090",
        "Цена по акции": "AudioQuest HDMI ThunderBird 48 Braid",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "HDMI-кабель стандарта 2.1, проводники из длиннокристаллической меди (LGC) с покрытием серебром 10%, рассеивание помех несколькими слоями углерода и контролем направленности проводников, пропускная способность 48 Гбит/с - передача видео до 8К/60, eARC. Плетёный кожух."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147164",
        "Ссылка на изображение": "https://www.muztorg.ru/files/47e/eik/h3l/vms/wow/sk0/0ko/0g4/o/47eeikh3lvmswowsk00ko0g4o.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI ThunderBird 48 eARC Priority Braid",
        "Артикул": "A147164",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "HDMI-кабель стандарта 2.1. Плетёный кожух.",
        "Цена": "39390",
        "Цена по акции": "AudioQuest HDMI ThunderBird 48 eARC Priority Braid",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "HDMI-кабель стандарта 2.1, проводники для основного аудио/видео сигнала из длиннокристаллической меди (LGC) с покрытием серебром 5%, 1 пара проводников для eARC с покрытием серебром 10% (сигнальная и земляная жилы), система DBS, рассеивание помех несколькими слоями углерода и контролем направленности проводников, пропускная способность 48 Гбит/с - передача видео до 8К/60. Плетёный кожух."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147165",
        "Ссылка на изображение": "https://www.muztorg.ru/files/47e/eik/h3l/vms/wow/sk0/0ko/0g4/o/47eeikh3lvmswowsk00ko0g4o.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI ThunderBird 48 eARC Priority Braid",
        "Артикул": "A147165",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "HDMI-кабель стандарта 2.1. Плетёный кожух.",
        "Цена": "56190",
        "Цена по акции": "AudioQuest HDMI ThunderBird 48 eARC Priority Braid",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "HDMI-кабель стандарта 2.1, проводники для основного аудио/видео сигнала из длиннокристаллической меди (LGC) с покрытием серебром 5%, 1 пара проводников для eARC с покрытием серебром 10% (сигнальная и земляная жилы), система DBS, рассеивание помех несколькими слоями углерода и контролем направленности проводников, пропускная способность 48 Гбит/с - передача видео до 8К/60. Плетёный кожух."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147166",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ahf/yas/pnp/ios/wc4/gwo/0ww/c0c/k/ahfyaspnpioswc4gwo0wwc0ck.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Vodka 48 eARC Priority Braid",
        "Артикул": "A147166",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "HDMI-кабель стандарта 2.1. Цвета.",
        "Цена": "16890",
        "Цена по акции": "AudioQuest HDMI Vodka 48 eARC Priority Braid",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "HDMI-кабель стандарта 2.1, проводники для основного аудио/видео сигнала из длиннокристаллической меди (LGC) с покрытием серебром 5%, 1 пара проводников для eARC с покрытием серебром 10% (сигнальная) и 5% (земляная), рассеивание помех слоем углерода и контролем направленности проводников, пропускная способность 48 Гбит/с - передача видео до 8К/60. Плетёный кожух тёмно-синего цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147167",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ahf/yas/pnp/ios/wc4/gwo/0ww/c0c/k/ahfyaspnpioswc4gwo0wwc0ck.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest HDMI Vodka 48 eARC Priority Braid",
        "Артикул": "A147167",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "HDMI-кабель стандарта 2.1. Цвета.",
        "Цена": "28090",
        "Цена по акции": "AudioQuest HDMI Vodka 48 eARC Priority Braid",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "HDMI-кабель стандарта 2.1, проводники для основного аудио/видео сигнала из длиннокристаллической меди (LGC) с покрытием серебром 5%, 1 пара проводников для eARC с покрытием серебром 10% (сигнальная) и 5% (земляная), рассеивание помех слоем углерода и контролем направленности проводников, пропускная способность 48 Гбит/с - передача видео до 8К/60. Плетёный кожух тёмно-синего цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147168",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6ge/8n8/7qz/f8c/44o/4s4/kc4/cow/8/6ge8n87qzf8c44o4s4kc4cow8.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Irish Red PVC",
        "Артикул": "A147168",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель для подключения сабвуфера. Черно/красная оболочка ПВХ.",
        "Цена": "29790",
        "Цена по акции": "AudioQuest Irish Red PVC",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель для подключения сабвуфера, проводники из монолита меди Solid Long-Grain Copper (5% PSS), позолоченные RCA разъемы, специальный разъем для дополнительного заземления. Черно/красная оболочка ПВХ."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147169",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cfi/t6a/l8c/nww/ogg/kww/sgg/wog/k/cfit6al8cnwwoggkwwsggwogk.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Mackenzie RCA-RCA",
        "Артикул": "A147169",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Плетеный кожух - черно-коричневого цвета.",
        "Цена": "30390",
        "Цена по акции": "AudioQuest Mackenzie RCA-RCA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Проводники из полированной меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-коричневого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147170",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cfi/t6a/l8c/nww/ogg/kww/sgg/wog/k/cfit6al8cnwwoggkwwsggwogk.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Mackenzie RCA-RCA",
        "Артикул": "A147170",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Плетеный кожух - черно-коричневого цвета.",
        "Цена": "47190",
        "Цена по акции": "AudioQuest Mackenzie RCA-RCA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Проводники из полированной меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-коричневого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147171",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7k0/a5j/qk7/ugw/4ko/w80/0s0/0oc/4/7k0a5jqk7ugw4kow800s00oc4.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Mackenzie XLR-XLR",
        "Артикул": "A147171",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR - XLR. Плетеный кожух - черно-коричневого цвета.",
        "Цена": "32090",
        "Цена по акции": "AudioQuest Mackenzie XLR-XLR",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR - XLR. Проводники из полированной меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-коричневого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147172",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7na/nar/px1/g4c/kw0/404/8s0/w4o/w/7nanarpx1g4ckw04048s0w4ow.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest NightBird Model One",
        "Артикул": "A147172",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель для наушников, Stereo 3.5mm Male - 2 x Mono 2.5mm Male.",
        "Цена": "11190",
        "Цена по акции": "AudioQuest NightBird Model One",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель для наушников, Stereo 3.5mm Male - 2 x Mono 2.5mm Male, материал проводников -  монолитная полированная медь+  (PSC+), система рассеиванивания шумов (NDS),разъёмы с прямым покрытием серебром. Протестирован на сгибание до 28 000 раз."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147173",
        "Ссылка на изображение": "https://www.muztorg.ru/files/7na/nar/px1/g4c/kw0/404/8s0/w4o/w/7nanarpx1g4ckw04048s0w4ow.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest NightBird Model One",
        "Артикул": "A147173",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель для наушников, Stereo 3.5mm Male - 2 x Mono 2.5mm Male.",
        "Цена": "14590",
        "Цена по акции": "AudioQuest NightBird Model One",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель для наушников, Stereo 3.5mm Male - 2 x Mono 2.5mm Male, материал проводников -  монолитная полированная медь+  (PSC+), система рассеиванивания шумов (NDS),разъёмы с прямым покрытием серебром. Протестирован на сгибание до 28 000 раз."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147174",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9q0/ylp/qcw/e0w/oog/wss/gww/880/4/9q0ylpqcwe0woogwssgww8804.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Red River RCA-RCA",
        "Артикул": "A147174",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Плетеный кожух - черно-красного цвета.",
        "Цена": "20790",
        "Цена по акции": "AudioQuest Red River RCA-RCA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Проводники длиннозернистая медь LGC (Long Grain Copper), плетеный кожух - черно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147175",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9q0/ylp/qcw/e0w/oog/wss/gww/880/4/9q0ylpqcwe0woogwssgww8804.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Red River RCA-RCA",
        "Артикул": "A147175",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Плетеный кожух - черно-красного цвета.",
        "Цена": "21690",
        "Цена по акции": "AudioQuest Red River RCA-RCA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Проводники длиннозернистая медь LGC (Long Grain Copper), плетеный кожух - черно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147176",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9q0/ylp/qcw/e0w/oog/wss/gww/880/4/9q0ylpqcwe0woogwssgww8804.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Red River RCA-RCA",
        "Артикул": "A147176",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Плетеный кожух - черно-красного цвета.",
        "Цена": "22490",
        "Цена по акции": "AudioQuest Red River RCA-RCA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Проводники длиннозернистая медь LGC (Long Grain Copper), плетеный кожух - черно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147177",
        "Ссылка на изображение": "https://www.muztorg.ru/files/a09/ure/ybl/o8w/ksk/4w4/ckg/0wk/o/a09ureyblo8wksk4w4ckg0wko.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Red River RCA-RCA",
        "Артикул": "A147177",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Плетеный кожух - черно-красного цвета.",
        "Цена": "24190",
        "Цена по акции": "AudioQuest Red River RCA-RCA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA - RCA. Проводники длиннозернистая медь LGC (Long Grain Copper), плетеный кожух - черно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147178",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ed5/957/qbj/tw0/88g/gws/w8s/sck/o/ed5957qbjtw088ggwsw8sscko.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 11 FR-BFAS",
        "Артикул": "A147178",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Rocket, изолятор черная или белая оплётка с серыми полосками.",
        "Цена": "30590",
        "Цена по акции": "AudioQuest Rocket 11 FR-BFAS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Rocket, конструкция из изолированных троек положительных и отрицательных проводников. Full Range конструкция, 1 пара проводов с разъёмами типа BFA \"Банан\" (Посеребрённые). Геометрия \"Двойная спираль\", общая площадь сечения 16 AWG (1.31 мм2). Материал проводников - медь (LGC), изолятор черная или белая оплётка с серыми полосками."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147179",
        "Ссылка на изображение": "https://www.muztorg.ru/files/521/k2r/1t2/q88/wc4/kgo/kkg/c4w/s/521k2r1t2q88wc4kgokkgc4ws.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 11 FR-BFAS",
        "Артикул": "A147179",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Rocket, изолятор черная или белая оплётка с серыми полосками.",
        "Цена": "32090",
        "Цена по акции": "AudioQuest Rocket 11 FR-BFAS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Rocket, конструкция из изолированных троек положительных и отрицательных проводников. Full Range конструкция, 1 пара проводов с разъёмами типа BFA \"Банан\" (Посеребрённые). Геометрия \"Двойная спираль\", общая площадь сечения 16 AWG (1.31 мм2). Материал проводников - медь (LGC), изолятор черная или белая оплётка с серыми полосками."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147180",
        "Ссылка на изображение": "https://www.muztorg.ru/files/ed5/957/qbj/tw0/88g/gws/w8s/sck/o/ed5957qbjtw088ggwsw8sscko.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 11 FR-BFAS",
        "Артикул": "A147180",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Rocket, изолятор черная или белая оплётка с серыми полосками.",
        "Цена": "33590",
        "Цена по акции": "AudioQuest Rocket 11 FR-BFAS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Rocket, конструкция из изолированных троек положительных и отрицательных проводников. Full Range конструкция, 1 пара проводов с разъёмами типа BFA \"Банан\" (Посеребрённые). Геометрия \"Двойная спираль\", общая площадь сечения 16 AWG (1.31 мм2). Материал проводников - медь (LGC), изолятор черная или белая оплётка с серыми полосками."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147181",
        "Ссылка на изображение": "https://www.muztorg.ru/files/145/p9o/mtf/yu8/g4s/sgc/84s/4og/s/145p9omtfyu8g4ssgc84s4ogs.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 11 SBW-BFAS",
        "Артикул": "A147181",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Rocket, изолятор черная или белая оплётка с серыми полосками.",
        "Цена": "32090",
        "Цена по акции": "AudioQuest Rocket 11 SBW-BFAS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Rocket, конструкция из изолированных троек положительных и отрицательных проводников. Single Bi-Wire конструкция, 1 пара проводов с разъёмами типа BFA \"Банан\" (Посеребрённые). Геометрия \"Двойная спираль\", общая площадь сечения 16 AWG (1.31 мм2). Материал проводников - медь (LGC), изолятор черная или белая оплётка с серыми полосками."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147182",
        "Ссылка на изображение": "https://www.muztorg.ru/files/597/9ea/nes/0w0/cs4/g8c/g04/84o/c/5979eanes0w0cs4g8cg0484oc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 11 SBW-SPADES",
        "Артикул": "A147182",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Rocket, изолятор черная или белая оплётка с серыми полосками.",
        "Цена": "30590",
        "Цена по акции": "AudioQuest Rocket 11 SBW-SPADES",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Rocket, конструкция из изолированных троек положительных и отрицательных проводников. Single Bi-Wire конструкция, 1 пара проводов с разъёмами типа \"Лопатка\" (Посеребрённые). Геометрия \"Двойная спираль\", общая площадь сечения 16 AWG (1.31 мм2). Материал проводников - медь (LGC), изолятор черная или белая оплётка с серыми полосками."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147183",
        "Ссылка на изображение": "https://www.muztorg.ru/files/19g/29h/des/sjo/c4k/4sw/04s/goo/c/19g29hdessjoc4k4sw04sgooc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 33 FR-BFAG",
        "Артикул": "A147183",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Double Star-Quad с разъемами типа BFA \"Banana\" (Позолоченные). Плетеный кожух черно-красного цвета.",
        "Цена": "41590",
        "Цена по акции": "AudioQuest Rocket 33 FR-BFAG",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Double Star-Quad с разъемами типа BFA \"Banana\" (Позолоченные), сечение - 14 AWG (2,08 мм2). Материал проводников - монолитная медь (PERFECT-SURFACE COPPER (PSC) / LONG-GRAIN COPPER (LGC)). Одна пара проводов, плетеный кожух черно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147184",
        "Ссылка на изображение": "https://www.muztorg.ru/files/8p5/8dc/ptv/ew4/wkg/4gg/ksw/osg/o/8p58dcptvew4wkg4ggkswosgo.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 33 SBW-BFAG",
        "Артикул": "A147184",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Double Star-Quad с разъемами типа BFA \"Banana\" (Позолоченные). Плетеный кожух черно-красного цвета.",
        "Цена": "41590",
        "Цена по акции": "AudioQuest Rocket 33 SBW-BFAG",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Кабель акустический серии Double Star-Quad с разъемами типа BFA \"Banana\" (Позолоченные), сечение - 14 AWG (2,08 мм2). Single Bi-wiring конструкция": "две жилы для bass и treble. Материал проводников - монолитная медь (PERFECT-SURFACE COPPER (PSC) / LONG-GRAIN COPPER (LGC)). В каждой жиле по 1 паре изолированных положительных и отрицательных проводников, плетеный кожух черно-красного цвета. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147185",
        "Ссылка на изображение": "https://www.muztorg.ru/files/991/vff/yjh/s00/oo0/ks0/wgg/8kg/k/991vffyjhs00oo0ks0wgg8kgk.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 44 FR-BANANAG",
        "Артикул": "A147185",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Double Star-Quad с разъемами типа Банан \"Banana\" (Позолоченные), изолятор из плетеной оболочки черно-серебряного цвета.",
        "Цена": "70290",
        "Цена по акции": "AudioQuest Rocket 44 FR-BANANAG",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Double Star-Quad с разъемами типа Банан \"Banana\" (Позолоченные), сечение - 13 AWG (2,63 мм2). Материал проводников - монолитная полированная медь (PERFECT-SURFACE COPPER (PSC) / PERFECT-SURFACE COPPER+ (PSC+)). Одна пара проводов, изолятор из плетеной оболочки черно-серебряного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147186",
        "Ссылка на изображение": "https://www.muztorg.ru/files/36b/ydf/79g/lwk/4c8/ssc/o0o/0ow/o/36bydf79glwk4c8ssco0o0owo.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 44 FR-BANANAG",
        "Артикул": "A147186",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Double Star-Quad с разъемами типа Банан \"Banana\" (Позолоченные), изолятор из плетеной оболочки черно-серебряного цвета.",
        "Цена": "101290",
        "Цена по акции": "AudioQuest Rocket 44 FR-BANANAG",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Double Star-Quad с разъемами типа Банан \"Banana\" (Позолоченные), сечение - 13 AWG (2,63 мм2). Материал проводников - монолитная полированная медь (PERFECT-SURFACE COPPER (PSC) / PERFECT-SURFACE COPPER+ (PSC+)). Одна пара проводов, изолятор из плетеной оболочки черно-серебряного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147187",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bts/ov6/rj2/20o/wso/4s0/cgk/4gk/k/btsov6rj220owso4s0cgk4gkk.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 44 FR-BANANAS",
        "Артикул": "A147187",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Double Star-Quad с разъемами типа Банан \"Banana\" (Посеребрённые), изолятор из плетеной оболочки черно-серебряного цвета.",
        "Цена": "70290",
        "Цена по акции": "AudioQuest Rocket 44 FR-BANANAS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Double Star-Quad с разъемами типа Банан \"Banana\" (Посеребрённые), сечение - 13 AWG (2,63 мм2). Материал проводников - монолитная полированная медь (PERFECT-SURFACE COPPER (PSC) / PERFECT-SURFACE COPPER+ (PSC+)). Одна пара проводов, изолятор из плетеной оболочки черно-серебряного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147188",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bf5/niw/5ss/bso/oko/0cs/wo8/g04/c/bf5niw5ssbsooko0cswo8g04c.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 44 SBW-BANANAG",
        "Артикул": "A147188",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Rocket с разъемами типа \"Banana\" (Позолоченные), изолятор из плетеной оболочки черно-серебряного цвета.",
        "Цена": "90990",
        "Цена по акции": "AudioQuest Rocket 44 SBW-BANANAG",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Rocket с разъемами типа \"Banana\" (Позолоченные), сечение - 13 AWG (2,63 мм2). Конструкция Single Bi-Wire. Материал проводников - монолитная полированная медь (PERFECT-SURFACE COPPER (PSC) / PERFECT-SURFACE COPPER+ (PSC+)). Одна пара проводов, изолятор из плетеной оболочки черно-серебряного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147189",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bf5/niw/5ss/bso/oko/0cs/wo8/g04/c/bf5niw5ssbsooko0cswo8g04c.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 44 SBW-BANANAS",
        "Артикул": "A147189",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Rocket с разъемами типа \"Banana\" (посеребрённые), изолятор из плетеной оболочки черно-серебряного цвета.",
        "Цена": "70290",
        "Цена по акции": "AudioQuest Rocket 44 SBW-BANANAS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Rocket с разъемами типа \"Banana\" (посеребрённые), сечение - 13 AWG (2,63 мм2). Конструкция Single Bi-Wire. Материал проводников - монолитная полированная медь (PERFECT-SURFACE COPPER (PSC) / PERFECT-SURFACE COPPER+ (PSC+)). Одна пара проводов, изолятор из плетеной оболочки черно-серебряного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147190",
        "Ссылка на изображение": "https://www.muztorg.ru/files/e6h/c3i/030/1kw/o44/co0/0kk/sss/e6hc3i0301kwo44co00kksss0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Rocket 88 SBW-BANANAG",
        "Артикул": "A147190",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Double Star-Quad с разъемами типа Банан \"Banana\" (Позолоченные), изолятор из плетеной оболочки черно-зеленого цвета.",
        "Цена": "152790",
        "Цена по акции": "AudioQuest Rocket 88 SBW-BANANAG",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Кабель акустический серии Double Star-Quad с разъемами типа Банан \"Banana\" (Позолоченные), сечение - 13 AWG (2,63 мм2). Single Bi-wiring конструкция": "две жилы для bass и treble. Материал проводников - монолитная полированная медь (PERFECT-SURFACE COPPER+ (PSC+)). 72 V Dielectric - Bias System (DBS). В каждой жиле по 1 паре изолированных положительных и отрицательных проводников, изолятор из плетеной оболочки черно-зеленого цвета. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147191",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6pq/7s6/grx/o4c/8ko/g4c/0k4/cws/c/6pq7s6grxo4c8kog4c0k4cwsc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Tower 2RCA-2RCA",
        "Артикул": "A147191",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный стерео аудио кабель с разъемами 2 RCA - 2 RCA, пенополиэтиленовая изоляция черно-белого цвета.",
        "Цена": "13890",
        "Цена по акции": "AudioQuest Tower 2RCA-2RCA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный стерео аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники длиннозернистая медь LGC (Long Grain Copper), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция черно-белого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147192",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6eq/oj8/r3u/i04/cgk/4og/wcs/w48/s/6eqoj8r3ui04cgk4ogwcsw48s.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Tower 3.5M-3.5F",
        "Артикул": "A147192",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный стерео аудио кабель с разъемами 3.5 мм (mini-jack Male) - 3.5 мм Female, пенополиэтиленовая изоляция черно-белого цвета.",
        "Цена": "5190",
        "Цена по акции": "AudioQuest Tower 3.5M-3.5F",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный стерео аудио кабель с разъемами 3.5 мм (mini-jack Male) - 3.5 мм Female, Double-Balanced Asymmetrical конструкция проводников. Проводники длиннозернистая медь LGC (Long Grain Copper), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция черно-белого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147193",
        "Ссылка на изображение": "https://www.muztorg.ru/files/bbp/hnh/vmc/2og/4oc/cc0/0sg/4cs/bbphnhvmc2og4occc00sg4cs0.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Tower 3.5M-3.5M",
        "Артикул": "A147193",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный стерео аудио кабель с разъемами 3.5 мм (mini-jack) - 3.5 мм (mini-jack), пенополиэтиленовая изоляция черно-белого цвета.",
        "Цена": "11190",
        "Цена по акции": "AudioQuest Tower 3.5M-3.5M",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный стерео аудио кабель с разъемами 3.5 мм (mini-jack) - 3.5 мм (mini-jack), Double-Balanced Asymmetrical конструкция проводников. Проводники длиннозернистая медь LGC (Long Grain Copper), Metal-Layer Noise-Dissipation System (NDS), пенополиэтиленовая изоляция черно-белого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147194",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9nd/e0o/tk4/204/owg/8kw/kk8/kc4/g/9nde0otk4204owg8kwkk8kc4g.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Type 5 FR-BFAG",
        "Артикул": "A147194",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Star-Quad с разъемами типа BFA Банан (Позолоченные), 1 пара проводов. Плетеный кожух черно-коричневого цвета.",
        "Цена": "47490",
        "Цена по акции": "AudioQuest Type 5 FR-BFAG",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Star-Quad с разъемами типа BFA Банан (Позолоченные), 1 пара проводов. Калибр 2x1,55 мм2, материал проводников - 34% PSC+, 66% LGC, изолятор из PVC, плетеный кожух черно-коричневого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147195",
        "Ссылка на изображение": "https://www.muztorg.ru/files/b1t/17t/7vs/so4/ows/k44/0kc/ssk/w/b1t17t7vsso4owsk440kcsskw.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Type 5 FR-BFAS",
        "Артикул": "A147195",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Star-Quad с разъемами типа BFA Банан (Посеребрённые), 1 пара проводов. Плетеный кожух черно-коричневого цвета.",
        "Цена": "39490",
        "Цена по акции": "AudioQuest Type 5 FR-BFAS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Star-Quad с разъемами типа BFA Банан (Посеребрённые), 1 пара проводов. Калибр 2x1,55 мм2, материал проводников - 34% PSC+, 66% LGC, изолятор из PVC, плетеный кожух черно-коричневого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147196",
        "Ссылка на изображение": "https://www.muztorg.ru/files/2j7/ygd/kld/9ic/w8w/gks/s00/go4/4/2j7ygdkld9icw8wgkss00go44.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Type 9 + DBS FR-BANANAS",
        "Артикул": "A147196",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Star-Quad с разъемами типа BANANA Банан (Посеребрённые), 1 пара проводов. Плетеный кожух черно-красного цвета.",
        "Цена": "100890",
        "Цена по акции": "AudioQuest Type 9 + DBS FR-BANANAS",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Star-Quad с разъемами типа BANANA Банан (Посеребрённые), 1 пара проводов. Калибр 2x1,55 мм2, материал проводников - PSC+, система DBS, улучшенная система рассеивания помех на основе карбона, изолятор из PVC, плетеный кожух черно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147197",
        "Ссылка на изображение": "https://www.muztorg.ru/files/9dv/bof/js1/jc4/0ko/ko8/kks/4s0/s/9dvbofjs1jc40koko8kks4s0s.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Type 9 FR-BANANAG",
        "Артикул": "A147197",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель акустический серии Star-Quad с разъемами типа BANANA Банан (Позолоченные), 1 пара проводов. Плетеный кожух черно-красного цвета.",
        "Цена": "78190",
        "Цена по акции": "AudioQuest Type 9 FR-BANANAG",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель акустический серии Star-Quad с разъемами типа BANANA Банан (Позолоченные), 1 пара проводов. Калибр 2x1,55 мм2, материал проводников - PSC+, возможность апгрейда с помощью системы DBS, улучшенная система рассеивания помех на основе карбона, изолятор из PVC, плетеный кожух черно-красного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147198",
        "Ссылка на изображение": "https://www.muztorg.ru/files/14u/yl0/bf5/syo/k4o/c8w/w4o/kkc/8/14uyl0bf5syok4oc8ww4okkc8.jpg",
        "Категория товара": "Без категории",
        "Наименование": "AudioQuest USB A to C Adaptor",
        "Артикул": "A147198",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Переходник USB C, USB A 3.1",
        "Цена": "2490",
        "Цена по акции": "AudioQuest USB A to C Adaptor",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Переходник USB C -  USB A 3.1"
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147199",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cxa/9uq/d8l/k0g/8gk/ccg/84c/o80/4/cxa9uqd8lk0g8gkccg84co804.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest WEL Signature AES/EBU",
        "Артикул": "A147199",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Цифровой коаксиальный аудиокабель, разъемы типа RCA, чёрная оплётка.",
        "Цена": "464090",
        "Цена по акции": "AudioQuest WEL Signature AES/EBU",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Цифровой коаксиальный аудиокабель, разъемы типа RCA, 75 Ом,центральный проводник из PSS 21 AWG, посеребернные разъемы, семи слойная система рассеяния помех на основе углерода, DBS - Dielectric Bias System 72 В, чёрная оплётка."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147200",
        "Ссылка на изображение": "https://www.muztorg.ru/files/5cs/wyj/vlv/p4w/40k/k0k/o4o/4w4/c/5cswyjvlvp4w40kk0ko4o4w4c.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest William Tell ZERO Silver",
        "Артикул": "A147200",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Готовый акустический кабель серии William Tell Zero Silver с разъемами типа Банан (Посеребрённые). Внешний изолятор из плетеной оболочки черно-белого цвета.",
        "Цена": "931290",
        "Цена по акции": "AudioQuest William Tell ZERO Silver",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "",
        "Готовый акустический кабель серии William Tell Zero Silver с разъемами типа Банан (Посеребрённые), сечение -  2 x 2.65 мм2. Материал проводников - 20% PSS и 80% PSC+. Геометрия": "2 х 3 проводника с нулевым импендасом для идеальной передачи полного частотного диапозона, DBS с ловушкой радиочастотныхпомех Carbon 72 V Dielectric - Bias System (DBS). Внешний изолятор из плетеной оболочки черно-белого цвета. "
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147201",
        "Ссылка на изображение": "https://www.muztorg.ru/files/eh4/rhf/436/b4s/koc/k4s/0so/8og/o/eh4rhf436b4skock4s0so8ogo.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Wolf RCA-RCA Braid",
        "Артикул": "A147201",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Кабель для подключения сабвуфера, Triple-Balanced. Плетеная оболочка черно-серебряного цвета.",
        "Цена": "98890",
        "Цена по акции": "AudioQuest Wolf RCA-RCA Braid",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Кабель для подключения сабвуфера, Triple-Balanced, проводники из монолита меди Solid Long-Grain Copper (10% PSS), посеребренные  RCA разъемы, специальный разъем для дополнительного заземления. DBS - Dielectric Bias System 72 В. Плетеная оболочка черно-серебряного цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147202",
        "Ссылка на изображение": "https://www.muztorg.ru/files/6uf/5q7/phg/qcc/owg/4s8/wgk/o0s/c/6uf5q7phgqccowg4s8wgko0sc.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Yosemite 2RCA-2RCA",
        "Артикул": "A147202",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный аудио кабель с разъемами 2 RCA - 2 RCA. Плетеный кожух черно-зеленого цвета.",
        "Цена": "56190",
        "Цена по акции": "AudioQuest Yosemite 2RCA-2RCA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный аудио кабель с разъемами 2 RCA - 2 RCA, Double-Balanced Asymmetrical конструкция проводников. Проводники из монолитной полированной меди Solid Perfect-Surface Copper +(PSC+), 72 V Dielectric - Bias System (DBS), Noise-Dissipation System (NDS), трехслойная система рассеяния помех на основе углерода, воздушные трубки на из фторполимера, плетеный кожух черно-зеленого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147203",
        "Ссылка на изображение": "https://www.muztorg.ru/files/47h/a7e/zso/400/ww8/kcs/oss/wog/k/47ha7ezso400ww8kcsosswogk.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Yosemite 3.5M-3.5M",
        "Артикул": "A147203",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный аудио кабель с разъемами 3.5 мм (mini-jack) - 3.5 мм (mini-jack). Плетеный кожух черно-зеленого цвета.",
        "Цена": "62990",
        "Цена по акции": "AudioQuest Yosemite 3.5M-3.5M",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный аудио кабель с разъемами 3.5 мм (mini-jack) - 3.5 мм (mini-jack), Double-Balanced Asymmetrical конструкция проводников. Проводники из монолитной полированной меди Solid Perfect-Surface Copper +(PSC+), 72 V Dielectric - Bias System (DBS), Noise-Dissipation System (NDS), трехслойная система рассеяния помех на основе углерода, воздушные трубки на из фторполимера, плетеный кожух черно-зеленого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147204",
        "Ссылка на изображение": "https://www.muztorg.ru/files/cau/lq5/fpg/dck/c8k/kcs/88s/s84/w/caulq5fpgdckc8kkcs88ss84w.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Yukon RCA-RCA",
        "Артикул": "A147204",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA -RCA. Плетеный кожух - черно-серого цвета.",
        "Цена": "43890",
        "Цена по акции": "AudioQuest Yukon RCA-RCA",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами RCA -RCA, полиэтиленовые воздушные трубки. Проводники из полированной меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-серого цвета."
    },
    {
        "Ссылка на товар": "https://www.muztorg.ru/product/A147205",
        "Ссылка на изображение": "https://www.muztorg.ru/files/4b2/pdi/p2r/0mc/4gs/wgw/s0w/g0c/k/4b2pdip2r0mc4gswgws0wg0ck.jpg",
        "Категория товара": "Аксессуары для аудио-видео техники",
        "Наименование": "AudioQuest Yukon XLR-XLR",
        "Артикул": "A147205",
        "Наличие": "\n                Под заказ                \n\n\n\n                    Доставим товар под заказ. Условия доставки вам сообщит менеджер\n                                      \n",
        "Краткое описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR -XLR. Плетеный кожух - черно-серого цвета.",
        "Цена": "47790",
        "Цена по акции": "AudioQuest Yukon XLR-XLR",
        "Начальная цена аренды в день": "Аренды нет",
        "Рейтинг": "Оценок нет",
        "Полное описание": "Межблочный Triple Balanced (3-проводной сбалансированный) аудио кабель с разъемами XLR -XLR, полиэтиленовые воздушные трубки. Проводники из полированной меди PSC+ (Perfect-Surface Copper+), плетеный кожух - черно-серого цвета."
    }
]